
<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta property="og:url" content="http://www.rotafestival.com">
    <meta property="og:title" content="ROTA | Festival de Roteiro Audiovisual">
    <meta property="og:image" content="http://www.rotafestival.com/static/core/img/logo3.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:image:width" content="500">
    <meta property="og:image:height" content="500">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="static/core/css/reset.min.css">
    <link rel="stylesheet" href="static/core/css/common.css">
    <link rel="stylesheet" href="static/core/css/main.min.css?v=2.2">
    <script src="static/core/js/jquery-3.4.1.min.js"></script>
    <script src="static/core/js/jquery.mask.min.js"></script>
    <title>ROTA | Festival de Roteiro Audiovisual</title>
  </head>
  <body>
    <main>
        <header>
            <div class="content">
              <a href="index.html" class="raw">
                 <img src="static/core/img/logo4.png" width="150">
              </a>                    
              
            </div>
          </header>
      
          <div id="mobile-menu" style="display:none"></div>
    
          <nav>
            <img src="static/core/img/logo5.png" width="150" id="mobile-menu-logo"
              style="display:none">
            <ul>
              <li class="logo">
                <a href="index.html">
                    <img src="static/core/img/logo4.png">
                </a>
              </li>
              
              <li class="">
                <a href="index.html">Home</a>
              </li>
              
              <li class="">
                <a href="programacao.html">Programação</a>
              </li>
              
              <li class="active">
                <a href="concurso-de-roteiros-de-curtas.html">Concurso de Roteiros de Curtas</a>
              </li>
              
              <li class="">
                <a href="encontro-de-negocios.html">Encontro de Negócios</a>
              </li>
              
              <li class="">
                <a href="laboratorio-de-projetos-de-serie.html">Laboratório de Projetos de Série</a>
              </li>
              
              <li class="">
                <a href="mostra-competitiva-de-curtas.html">Mostra Competitiva de Curtas</a>
              </li>
              
              <li class="">
                <a href="seminario.html">Seminário</a>
              </li>
                        
              <li class="">
                <a href="convidados.html">Convidados</a>
              </li>
                         
            </ul>
          </nav>
    

      <div id="content">
        
        <div id="banner">
          <div class="banner content">
            <h1>Concurso de Roteiros de Curtas</h1>
          </div>
        </div>
        

        <div class="content min-height">
          

<style>
  .box-payment {
    border:1px solid #ccc;
    border-radius: 4px;
    margin-left: 30px;
    padding: 20px;
  }
  .col-duo.concurso {
    grid-template-columns: 2fr 1fr;
  }
  .clearP p {
    margin-top: 0;
    margin-bottom: 10px;
  }
  .small {
    font-size: 14px;
  }
  span.counter {
    color: #666;
    font-size: 12px;
  }

  @media (max-width: 1300px){
    .col-duo.concurso {
      grid-template-columns: 3fr 2fr;
    }
  }
</style>


<div class="concurso">
  <div>
    
    <div class="contest_image">
      <div style="width: 100%; height: 400px; background: url('static/core/img/banner-roteiros.jpg ');background-position:bottom"></div>
    </div>
    

    <div class="c contentDescription">
     
      <h4 id="h4_inscricao">VENCEDORES</h4>
             
      <div id="contest_description">

        <ul class="vencedores">  
            <li>
                <div class="block">
                    <h2><strong>REINO DE PAPEL</strong>, de <strong>Ronald Silva de Oliveira</strong></h2>
                    <h3>Melhor Roteiro</h3>
                    <p>                        
                        Sinopse: <br>A rua traz grandes dificuldades e o embrutecimento daqueles que nela vivem, à margem da civilização. O que pode parecer uma regra entre os moradores de rua, torna-se a exceção na vida de um velho mendigo que, mesmo com a desventura de uma vida na rua, faz tudo o que está ao seu alcance para que seu pequeno neto, Junior, encare a situação de outra maneira.
                    </p>
                </div>
            </li>

            <li>
                <div class="block">
                    <h2><strong>MEU COLEGA MONSTRO</strong>, de <strong>Samantha Col Debella</strong></h2>
                    <h3>Melhor Personagem</h3>
                    <p>                        
                        Sinopse: <br>Davi é o novo aluno da escola e logo passa a ser alvo dos ataques de Igor e sua gangue por ser franzino e usar uma prótese na mão esquerda. Davi compartilha o sofrimento com Clara, a menina negra que de tanto ser chacota se vê de maneira distorcida e acredita ser um monstro. 
                    </p>
                </div>
            </li>

            <li>
                <div class="block">
                    <h2><strong>MATCH NAS ESTRELAS</strong>, de <strong>Márcia Cauduro</strong></h2>
                    <h3>Melhor Diálogo</h3>
                    <p>                        
                        Sinopse: <br>Curta do gênero comédia romântica. Manu é uma patricinha fútil que namora com Duda, o galã popular da Faculdade. Manu sente que falta algo no relacionamento e acredita que a culpa disso é de Gus, melhor amigo de Duda desde a infância. 
                    </p>
                </div>
            </li>

            <li>
                <div class="block">
                    <h2><strong>MINHA MÃE NÃO ABRE A PORTA</strong>, de <strong>Ananda Radhika</strong> </h2>
                    <h3>Prêmio ROTA/CABÍRIA de Melhor Protagonista Feminina</h3>
                    <p>                        
                        Sinopse: <br>Tereza e Lorena tem uma relação instável. Entre brigas e gargalhadas, mãe e filha dividem um apartamento na zona leste de São Paulo. Apesar das discussões diárias tudo vai bem, até o dia em que Tereza não sai mais do quarto. A partir deste conflito, Lorena precisa encontrar seu próprio modo de lidar com a ausência da mãe e tentar se reconectar a ela.
                    </p>
                </div>
            </li>
        </ul>
                
      </div>

      <h4>Descrição</h4>
      <div id="contest_description">
        <p>O <strong>Concurso de Roteiro de Curtas-metragens</strong> tem o objetivo de promover, atrav&eacute;s de premia&ccedil;&atilde;o, roteiros de curtas de fic&ccedil;&atilde;o inscritos por<strong> estudantes e iniciantes</strong> e, assim, abrir portas para sua eventual realiza&ccedil;&atilde;o.</p>
<p>Os roteiros concorrer&atilde;o nas seguintes categorias: <br />-<strong>melhor roteiro</strong>, <br />-<strong>melhor personagem</strong>, <br />-<strong>melhor di&aacute;logo</strong>, <br />-<strong>melhor protagonista feminina</strong> (certificado Cab&iacute;ria). <br /><br />Os roteiros ser&atilde;o avaliados em duas etapas: <br />Etapa 01: cinco curadores selecionar&atilde;o at&eacute; 20 roteiros. <br />Etapa 02: cinco jurados escolher&atilde;o os vencedores do concurso.</p>
<p>Tanto a curadoria quanto o j&uacute;ri do concurso ser&atilde;o compostos por profissionais reconhecidos da &aacute;rea. Premia&ccedil;&atilde;o: al&eacute;m de trof&eacute;us, o <strong>Concurso de Roteiros de Curtas do III ROTA</strong> premiar&aacute; seus vencedores com consultorias, oficinas e tradu&ccedil;&otilde;es oferecidas pelos parceiros do Festival.</p>
<p>Para a edi&ccedil;&atilde;o do III ROTA s&atilde;o esperadas novas parcerias e premia&ccedil;&otilde;es.</p>
<p>D&uacute;vidas e sugest&otilde;es? Envie email para <strong>rotaconcurso2019@gmail.com</strong>.</p>
      </div>

      
        <h4 id="h4_regulamento" name="h4_regulamento">Regulamento</h4>
        <div id="regulation">
          <div>
            <p><strong>CONCURSO DE ROTEIROS DE CURTAS-METRAGENS DO III ROTA</strong> <br /><br /><strong>1) OBJETIVO</strong> <br /><br /><strong>1.1</strong> O Concurso de Roteiros de Curtas-metragens do III ROTA &ndash; Festival de Roteiro Audiovisual tem o objetivo de promover, valorizar, qualificar e premiar roteiros <br />de curta&ndash;metragem de fic&ccedil;&atilde;o, escritos por <strong>estudantes e/ou iniciantes</strong> e, com isso, abrir portas para sua eventual realiza&ccedil;&atilde;o.</p>
<p><strong>1.1.1</strong> Aceita-se a participa&ccedil;&atilde;o de <strong>estudantes</strong> e <strong>iniciantes</strong> maiores de idade desde que <strong>tenham</strong> <strong>no m&aacute;ximo</strong> <strong>03 (tr&ecirc;s) roteiros de curtas-metragens </strong>filmados e exibidos em festival, mostra de cinema ou na web, <strong>n&atilde;o podendo ter nenhum roteiro de longa ou s&eacute;rie </strong>j&aacute; exibido em festival, mostra de cinema ou na web, o que dever&aacute; ser atestado atrav&eacute;s do <strong>Termo de Responsabilidade </strong>preenchido, assinado e anexado pelo concorrente no ato da inscri&ccedil;&atilde;o.</p>
<p><br /><strong>2) DATA E LOCAL</strong> <br /><br /><strong>2.1</strong> O III ROTA &ndash; Festival de Roteiro Audiovisual acontecer&aacute; de 02 a 07 de outubro de 2019, na Cinemateca do MAM (Museu de Arte Moderna), na cidade do Rio de Janeiro, RJ. A Cerim&ocirc;nia de Premia&ccedil;&atilde;o ocorrer&aacute; no dia 06 de outubro de 2019. <br /><br /><strong>3) INSCRI&Ccedil;&Otilde;ES</strong> <br /><br /><strong>3.1</strong> A inscri&ccedil;&atilde;o para o Concurso de Roteiros de Curtas-metragens do III ROTA &eacute; gratuita e estar&aacute; aberta a partir das <span style="background-color: #f1c40f;">00h00 de 10 de junho de 2019 at&eacute; as 23h59 de 14 de julho de 2019, hor&aacute;rio de Bras&iacute;lia</span>. <br /><br /><strong>3.2</strong> Estão habilitados a participar estudantes e iniciantes, maiores de 18 anos, brasileiros ou naturalizados, residentes dentro ou fora do Brasil, inscritos sob pseud&ocirc;nimo. <br /><br /><strong>3.3</strong> S&oacute; ser&atilde;o aceitos roteiros escritos em portugu&ecirc;s, podendo haver apenas express&otilde;es em outras l&iacute;nguas. <br /><br /><strong>3.4</strong> Cada concorrente poderá inscrever até 03 (três) roteiros, sendo cada roteiro correspondente a 01 (uma) inscri&ccedil;&atilde;o. <br /><br /><strong>3.5</strong> A inscri&ccedil;&atilde;o dar-se-&aacute; atrav&eacute;s do seguinte processo: <br /><br /><strong>3.5.1</strong> Ler o <strong>Termo de Responsabilidade</strong> e, estando de acordo, preencher por inteiro, datar, assinar, imprimir, escanear, salvar no seu computador e anexar ao Formul&aacute;rio de Inscri&ccedil;&atilde;o do Concurso de Roteiros de Curtas-metragens do III ROTA.</p>
<p><strong>3.5.2</strong> Preencher o Formul&aacute;rio de Inscri&ccedil;&atilde;o do Concurso de Roteiros de Curtas-metragens do III ROTA por completo. O n&atilde;o preenchimento dos campos obrigat&oacute;rios n&atilde;o permite a conclus&atilde;o da inscri&ccedil;&atilde;o. <br /><br /><strong>3.5.3</strong> Anexar ao Formul&aacute;rio os seguintes documentos: <br /><strong>a)</strong> <strong>Termo de Responsabilidade</strong>, <a href="../../../static/docs/TermoResponsabilidadeCONCURSO2019-1.doc">conforme modelo aqui</a>, com data e assinatura do candidato, <br /><strong>b)</strong> <strong>RG, carteira de motorista, passaporte, carteira de trabalho ou outro documento com foto (frente e verso)</strong>, para a devida identifica&ccedil;&atilde;o e comprova&ccedil;&atilde;o da maioridade do candidato, <br /><strong>c)</strong> <strong>Carta de Autoriza&ccedil;&atilde;o do(s) coautor(es)</strong>, <a href="../../../static/docs/Autoriza&ccedil;&atilde;oCoautorConcurso2019.doc">conforme modelo aqui</a>, escaneada, com data e assinatura do(s) mesmo(s), caso se aplique; <br /><strong>d)</strong> <strong>Arquivo &uacute;nico da obra em PDF</strong>, contendo os seguintes itens: <br /><strong>&nbsp; -</strong> a capa contendo apenas<strong> o t&iacute;tulo e o pseud&ocirc;nimo escolhido (n&atilde;o pode ser nome art&iacute;stico, nem semelhante ao nome de nascimento)</strong>, <br /><strong>&nbsp; -</strong> o <strong>roteiro</strong> de at&eacute; <strong>20 (vinte) p&aacute;ginas</strong> fora a capa, seguindo formata&ccedil;&atilde;o profissional (<strong>Padr&atilde;o Master Scenes</strong>), <br /><strong>&nbsp; -</strong> a <strong>sinopse</strong> de at&eacute;<strong> 01 (uma) p&aacute;gina</strong>, <br /><strong>&nbsp; -</strong> o <strong>perfil dos personagens principais</strong> de at&eacute; <strong>01 (uma) p&aacute;gina</strong>, <br /><br /><strong>O arquivo deve ter no m&aacute;ximo 23 p&aacute;ginas</strong>: a capa, o roteiro [com at&eacute; 20 (vinte) p&aacute;ginas], a sinopse e o perfil de personagens. Qualquer arquivo com mais de 23 p&aacute;ginas ser&aacute; automaticamente desclassificado.</p>
<p class="Default"><strong><span style="background-color: #f1c40f;">O arquivo n&atilde;o pode conter refer&ecirc;ncia ao nome e/ou contato do(s) autor(es), como por exemplo telefone, email, endere&ccedil;o, para garantir o sigilo da autoria.</span></strong> <br /><br /><strong>3.5.4</strong> N&atilde;o ser&aacute; aceita nenhuma documenta&ccedil;&atilde;o incompleta e/ou enviada ap&oacute;s o encerramento do prazo de inscri&ccedil;&otilde;es. <br /><br /><strong>3.5.5</strong> O ROTA n&atilde;o se responsabiliza por qualquer situa&ccedil;&atilde;o decorrente da aus&ecirc;ncia de registro na Biblioteca Nacional, conforme consta no <a href="../../../static/docs/TermoResponsabilidadeCONCURSO2019-1.doc">Termo de Responsabilidade</a>.</p>
<p class="Default"><strong>3.5.6</strong>&nbsp; A organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual tamb&eacute;m se reserva o direito de prorrogar o prazo de inscri&ccedil;&otilde;es, conforme julgue adequado, anunciando tal informa&ccedil;&atilde;o em seus canais de comunica&ccedil;&atilde;o. <br /><br /><strong>3.5.7</strong> O III ROTA &ndash; Festival de Roteiro de Audiovisual n&atilde;o se responsabiliza por quaisquer despesas referentes &agrave; participa&ccedil;&atilde;o de roteiristas neste Concurso. <br /><br /><strong>3.5.8</strong> O III ROTA &ndash; Festival de Roteiro Audiovisual n&atilde;o se responsabiliza pelas consequ&ecirc;ncias de quaisquer informa&ccedil;&otilde;es inver&iacute;dicas que venham a ser apresentadas por roteiristas participantes deste Concurso de Roteiros de Curtas-metragens do III ROTA, reservando-se a prerrogativa de desclassificar, a qualquer momento, os respons&aacute;veis por quaisquer infra&ccedil;&otilde;es ao presente Regulamento. <br /><br /><strong>3.5.9</strong> Ao inscrever seu(s) roteiro(s), o roteirista afirma anu&ecirc;ncia e concord&acirc;ncia com os termos constantes deste Regulamento, afirmando ainda que todas as informa&ccedil;&otilde;es fornecidas &agrave; organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual por ocasi&atilde;o dessa inscri&ccedil;&atilde;o s&atilde;o verdadeiras. <br /><br /><strong>4) PROCESSO SELETIVO</strong> <br /><br /><strong>4.1 Habilita&ccedil;&atilde;o</strong>: nesta etapa ser&atilde;o verificadas se todas as informa&ccedil;&otilde;es e documentos obrigat&oacute;rios foram enviados, bem como se os roteiros inscritos foram apresentados de acordo com a formata&ccedil;&atilde;o profissional (Padr&atilde;o Master Scenes &ndash; conforme indica&ccedil;&atilde;o aqui), no limite de p&aacute;ginas que consta na al&iacute;nea &ldquo;a&rdquo; do item 3.5.3. Se estiver habilitado, o inscrito receber&aacute; um e-mail confirmando a habilita&ccedil;&atilde;o no m&aacute;ximo em at&eacute; 7 dias ap&oacute;s o final do per&iacute;odo de inscri&ccedil;&otilde;es.</p>
<p><strong>4.1.1</strong> Apenas os projetos habilitados passar&atilde;o para a etapa de sele&ccedil;&atilde;o e ser&atilde;o avaliados. <br /><br /><strong>4.2</strong> <strong>Sele&ccedil;&atilde;o</strong>: realizada em duas etapas, ter&aacute; na primeira delas uma Comiss&atilde;o de Curadores, que irá eleger no m&iacute;nimo 10 (dez) e no m&aacute;ximo 20 (vinte) roteiros semifinalistas. Na segunda etapa de sele&ccedil;&atilde;o, um J&uacute;ri eleger&aacute; 05 (cinco) roteiros finalistas e dentre eles os <br />roteiros premiados em 03 (tr&ecirc;s) categorias. <br /><br /><strong>4.2.1</strong> O J&uacute;ri e a Curadoria ser&atilde;o compostos por profissionais atuantes no mercado audiovisual e no meio acad&ecirc;mico, escolhidos pela organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual. <br /><br /><strong>4.3</strong> Os roteiros semifinalistas e os 05 (cinco) finalistas ser&atilde;o divulgados no site do ROTA, assim como nas p&aacute;ginas do ROTA nas redes sociais (Facebook, Instagram e Twitter), conforme cronograma abaixo: <br /><br /><strong>4.3.1</strong> Dia 23 de agosto de 2019 &ndash; divulga&ccedil;&atilde;o da lista dos semifinalistas, <br /><br /><strong>4.3.2</strong> Dia 21 de setembro de 2019 &ndash; divulga&ccedil;&atilde;o da lista dos 05 (cinco) finalistas, <br /><br /><strong>4.3.3</strong> Dia 06 de outubro de 2019 &ndash; premia&ccedil;&atilde;o dos vencedores das 03 (tr&ecirc;s) categorias (melhor roteiro, melhor personagem e melhor di&aacute;logo), e da melhor protagonista feminina (Certificado Cab&iacute;ria), durante a Cerim&ocirc;nia de Encerramento. <br /><br /><strong>4.3.4</strong> Dia 07 de outubro de 2019 &ndash; divulga&ccedil;&atilde;o do resultado final no site do ROTA e nas redes sociais. <br /><br /><strong>4.4</strong> A escolha dos roteiros vencedores do Concurso de Roteiros de Curtas-metragens do III ROTA, bem como dos roteiros finalistas e semifinalistas, ser&aacute; de exclusiva <br />responsabilidade da Curadoria e do J&uacute;ri do Concurso. Estas decis&otilde;es ser&atilde;o soberanas e irrecorr&iacute;veis. <br /><br /><strong>4.5</strong> A organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual reserva-se o direito de selecionar e premiar, ou n&atilde;o, quaisquer roteiros, conservando para si todas as <br />prerrogativas referentes a esses processos de sele&ccedil;&atilde;o, inclusive a de n&atilde;o premiar ou selecionar os roteiros para quaisquer pr&ecirc;mios. <br /><br /><strong>5) CRIT&Eacute;RIOS DE AVALIA&Ccedil;&Atilde;O</strong> <br /><br /><strong>5.1</strong> Crit&eacute;rios que ser&atilde;o utilizados na avalia&ccedil;&atilde;o dos roteiros: <br /><strong>a)</strong> Qualidade da estrutura narrativa; <br /><strong>b)</strong> Qualidade da trama; <br /><strong>c)</strong> Qualidade da constru&ccedil;&atilde;o de personagens; <br /><strong>d)</strong> Qualidade da constru&ccedil;&atilde;o dos di&aacute;logos; <br /><strong>e)</strong> Originalidade. <br /><strong>IMPORTANTE</strong>: qualquer roteiro que apresente conte&uacute;do com preconceito ou que incite &agrave; viol&ecirc;ncia estar&aacute; sujeito a imediata desclassifica&ccedil;&atilde;o.</p>
<p><strong>5.2</strong> A Comiss&atilde;o da Curadoria ser&aacute; orientada a utilizar uma pontua&ccedil;&atilde;o de 0-2,5 para cada um dos crit&eacute;rios de avalia&ccedil;&atilde;o, estipulados neste Regulamento, com exce&ccedil;&atilde;o do item "d" Originalidade, que receber&aacute; 0 (zero) ou 2. <br /><br /><strong>6) PREMIAÇÃO</strong> <br /><br /><strong>6.1</strong> Os 05 (cinco) roteiros finalistas concorrer&atilde;o a pr&ecirc;mios pelas 03 (tr&ecirc;s) categorias: <br /><strong>a)</strong> <strong>Melhor Roteiro</strong>: trof&eacute;u e parecer resumido do J&uacute;ri. <br /><strong>b)</strong> <strong>Melhor Di&aacute;logo</strong>: trof&eacute;u e parecer resumido do J&uacute;ri. <br /><strong>c)</strong> <strong>Melhor Personagem</strong>: trof&eacute;u e parecer resumido do J&uacute;ri. <br /><br /></p>
<p><strong>6.2</strong> O <strong>Pr&ecirc;mio Cab&iacute;ria</strong> em parceria com o <strong>ROTA</strong> oferece tamb&eacute;m o Certificado Cab&iacute;ria para o roteiro com a <strong>Melhor Protagonista em Curta-metragem</strong>.</p>
<p><strong>6.3</strong> Outras premia&ccedil;&otilde;es paralelas poder&atilde;o ser criadas e ser&atilde;o divulgadas atrav&eacute;s do site e das p&aacute;ginas do ROTA no Facebook, Instagram e Twitter.</p>
<p><br /><strong>7) CONTRAPARTIDA</strong> <br /><br /><strong>7.1</strong> Como contrapartida é exigida a inclusão da logomarca do ROTA nos créditos de abertura e de encerramento do filme que venha a ser produzido a partir de um roteiro premiado, assim como a inserção da mesma logomarca nas edi&ccedil;ões impressas de roteiros premiados que venham a ser publicados, comercialmente ou não. <br /><br /><strong>8) CONTATOS</strong> <br /><br /><strong>8.1</strong> D&uacute;vidas decorrentes do presente regulamento dever&atilde;o ser encaminhadas ao e-mail: <a href="mailto:rotalab2019@gmail.com">rotaconcurso2019@gmail.com</a><br /><br /><strong>8.2</strong> Para acompanhar as not&iacute;cias do ROTA acesse: <br />Facebook:&nbsp; <a title="https://www.facebook.com/rotafestival/" href="https://www.facebook.com/rotafestival/" target="_blank" rel="noopener">https://www.facebook.com/rotafestival/</a> <br />Site:&nbsp; <a title="www.rotafestival.com" href="http://www.rotafestival.com" target="_blank" rel="noopener">http://rotafestival.com</a> <br />Instagram:&nbsp; <a title="https://www.instagram.com/rotafestival/" href="https://www.instagram.com/rotafestival/" target="_blank" rel="noopener">@rotafestival</a> <br />Twitter: <a title="@rotafestival" href="https://twitter.com/rotafestival" target="_blank" rel="noopener">@rotafestival</a></p>
          </div>
          <div class="showRegulation">
            Ver mais...
          </div>
          <div class="hideRegulation">Fechar</div>
        </div>
        <div class="fade"></div>

    </div>

  </div>

  <div>
    <div class="box-payment" style="display: none;">
      <strong>Regulamento</strong>
      <div class="regulation clearP small">
        <p><strong>CONCURSO DE ROTEIROS DE CURTAS-METRAGENS DO III ROTA</strong> <br /><br /><strong>1) OBJETIVO</strong> <br /><br /><strong>1.1</strong> O Concurso de Roteiros de Curtas-metragens do III ROTA &ndash; Festival de Roteiro Audiovisual tem o objetivo de promover, valorizar, qualificar e premiar roteiros <br />de curta&ndash;metragem de fic&ccedil;&atilde;o, escritos por <strong>estudantes e/ou iniciantes</strong> e, com isso, abrir portas para sua eventual realiza&ccedil;&atilde;o.</p>
<p><strong>1.1.1</strong> Aceita-se a participa&ccedil;&atilde;o de <strong>estudantes</strong> e <strong>iniciantes</strong> maiores de idade desde que <strong>tenham</strong> <strong>no m&aacute;ximo</strong> <strong>03 (tr&ecirc;s) roteiros de curtas-metragens </strong>filmados e exibidos em festival, mostra de cinema ou na web, <strong>n&atilde;o podendo ter nenhum roteiro de longa ou s&eacute;rie </strong>j&aacute; exibido em festival, mostra de cinema ou na web, o que dever&aacute; ser atestado atrav&eacute;s do <strong>Termo de Responsabilidade </strong>preenchido, assinado e anexado pelo concorrente no ato da inscri&ccedil;&atilde;o.</p>
<p><br /><strong>2) DATA E LOCAL</strong> <br /><br /><strong>2.1</strong> O III ROTA &ndash; Festival de Roteiro Audiovisual acontecer&aacute; de 02 a 07 de outubro de 2019, na Cinemateca do MAM (Museu de Arte Moderna), na cidade do Rio de Janeiro, RJ. A Cerim&ocirc;nia de Premia&ccedil;&atilde;o ocorrer&aacute; no dia 06 de outubro de 2019. <br /><br /><strong>3) INSCRI&Ccedil;&Otilde;ES</strong> <br /><br /><strong>3.1</strong> A inscri&ccedil;&atilde;o para o Concurso de Roteiros de Curtas-metragens do III ROTA &eacute; gratuita e estar&aacute; aberta a partir das <span style="background-color: #f1c40f;">00h00 de 10 de junho de 2019 at&eacute; as 23h59 de 14 de julho de 2019, hor&aacute;rio de Bras&iacute;lia</span>. <br /><br /><strong>3.2</strong> Estão habilitados a participar estudantes e iniciantes, maiores de 18 anos, brasileiros ou naturalizados, residentes dentro ou fora do Brasil, inscritos sob pseud&ocirc;nimo. <br /><br /><strong>3.3</strong> S&oacute; ser&atilde;o aceitos roteiros escritos em portugu&ecirc;s, podendo haver apenas express&otilde;es em outras l&iacute;nguas. <br /><br /><strong>3.4</strong> Cada concorrente poderá inscrever até 03 (três) roteiros, sendo cada roteiro correspondente a 01 (uma) inscri&ccedil;&atilde;o. <br /><br /><strong>3.5</strong> A inscri&ccedil;&atilde;o dar-se-&aacute; atrav&eacute;s do seguinte processo: <br /><br /><strong>3.5.1</strong> Ler o <strong>Termo de Responsabilidade</strong> e, estando de acordo, preencher por inteiro, datar, assinar, imprimir, escanear, salvar no seu computador e anexar ao Formul&aacute;rio de Inscri&ccedil;&atilde;o do Concurso de Roteiros de Curtas-metragens do III ROTA.</p>
<p><strong>3.5.2</strong> Preencher o Formul&aacute;rio de Inscri&ccedil;&atilde;o do Concurso de Roteiros de Curtas-metragens do III ROTA por completo. O n&atilde;o preenchimento dos campos obrigat&oacute;rios n&atilde;o permite a conclus&atilde;o da inscri&ccedil;&atilde;o. <br /><br /><strong>3.5.3</strong> Anexar ao Formul&aacute;rio os seguintes documentos: <br /><strong>a)</strong> <strong>Termo de Responsabilidade</strong>, <a href="../../../static/docs/TermoResponsabilidadeCONCURSO2019-1.doc">conforme modelo aqui</a>, com data e assinatura do candidato, <br /><strong>b)</strong> <strong>RG, carteira de motorista, passaporte, carteira de trabalho ou outro documento com foto (frente e verso)</strong>, para a devida identifica&ccedil;&atilde;o e comprova&ccedil;&atilde;o da maioridade do candidato, <br /><strong>c)</strong> <strong>Carta de Autoriza&ccedil;&atilde;o do(s) coautor(es)</strong>, <a href="../../../static/docs/Autoriza&ccedil;&atilde;oCoautorConcurso2019.doc">conforme modelo aqui</a>, escaneada, com data e assinatura do(s) mesmo(s), caso se aplique; <br /><strong>d)</strong> <strong>Arquivo &uacute;nico da obra em PDF</strong>, contendo os seguintes itens: <br /><strong>&nbsp; -</strong> a capa contendo apenas<strong> o t&iacute;tulo e o pseud&ocirc;nimo escolhido (n&atilde;o pode ser nome art&iacute;stico, nem semelhante ao nome de nascimento)</strong>, <br /><strong>&nbsp; -</strong> o <strong>roteiro</strong> de at&eacute; <strong>20 (vinte) p&aacute;ginas</strong> fora a capa, seguindo formata&ccedil;&atilde;o profissional (<strong>Padr&atilde;o Master Scenes</strong>), <br /><strong>&nbsp; -</strong> a <strong>sinopse</strong> de at&eacute;<strong> 01 (uma) p&aacute;gina</strong>, <br /><strong>&nbsp; -</strong> o <strong>perfil dos personagens principais</strong> de at&eacute; <strong>01 (uma) p&aacute;gina</strong>, <br /><br /><strong>O arquivo deve ter no m&aacute;ximo 23 p&aacute;ginas</strong>: a capa, o roteiro [com at&eacute; 20 (vinte) p&aacute;ginas], a sinopse e o perfil de personagens. Qualquer arquivo com mais de 23 p&aacute;ginas ser&aacute; automaticamente desclassificado.</p>
<p class="Default"><strong><span style="background-color: #f1c40f;">O arquivo n&atilde;o pode conter refer&ecirc;ncia ao nome e/ou contato do(s) autor(es), como por exemplo telefone, email, endere&ccedil;o, para garantir o sigilo da autoria.</span></strong> <br /><br /><strong>3.5.4</strong> N&atilde;o ser&aacute; aceita nenhuma documenta&ccedil;&atilde;o incompleta e/ou enviada ap&oacute;s o encerramento do prazo de inscri&ccedil;&otilde;es. <br /><br /><strong>3.5.5</strong> O ROTA n&atilde;o se responsabiliza por qualquer situa&ccedil;&atilde;o decorrente da aus&ecirc;ncia de registro na Biblioteca Nacional, conforme consta no <a href="../../../static/docs/TermoResponsabilidadeCONCURSO2019-1.doc">Termo de Responsabilidade</a>.</p>
<p class="Default"><strong>3.5.6</strong>&nbsp; A organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual tamb&eacute;m se reserva o direito de prorrogar o prazo de inscri&ccedil;&otilde;es, conforme julgue adequado, anunciando tal informa&ccedil;&atilde;o em seus canais de comunica&ccedil;&atilde;o. <br /><br /><strong>3.5.7</strong> O III ROTA &ndash; Festival de Roteiro de Audiovisual n&atilde;o se responsabiliza por quaisquer despesas referentes &agrave; participa&ccedil;&atilde;o de roteiristas neste Concurso. <br /><br /><strong>3.5.8</strong> O III ROTA &ndash; Festival de Roteiro Audiovisual n&atilde;o se responsabiliza pelas consequ&ecirc;ncias de quaisquer informa&ccedil;&otilde;es inver&iacute;dicas que venham a ser apresentadas por roteiristas participantes deste Concurso de Roteiros de Curtas-metragens do III ROTA, reservando-se a prerrogativa de desclassificar, a qualquer momento, os respons&aacute;veis por quaisquer infra&ccedil;&otilde;es ao presente Regulamento. <br /><br /><strong>3.5.9</strong> Ao inscrever seu(s) roteiro(s), o roteirista afirma anu&ecirc;ncia e concord&acirc;ncia com os termos constantes deste Regulamento, afirmando ainda que todas as informa&ccedil;&otilde;es fornecidas &agrave; organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual por ocasi&atilde;o dessa inscri&ccedil;&atilde;o s&atilde;o verdadeiras. <br /><br /><strong>4) PROCESSO SELETIVO</strong> <br /><br /><strong>4.1 Habilita&ccedil;&atilde;o</strong>: nesta etapa ser&atilde;o verificadas se todas as informa&ccedil;&otilde;es e documentos obrigat&oacute;rios foram enviados, bem como se os roteiros inscritos foram apresentados de acordo com a formata&ccedil;&atilde;o profissional (Padr&atilde;o Master Scenes &ndash; conforme indica&ccedil;&atilde;o aqui), no limite de p&aacute;ginas que consta na al&iacute;nea &ldquo;a&rdquo; do item 3.5.3. Se estiver habilitado, o inscrito receber&aacute; um e-mail confirmando a habilita&ccedil;&atilde;o no m&aacute;ximo em at&eacute; 7 dias ap&oacute;s o final do per&iacute;odo de inscri&ccedil;&otilde;es.</p>
<p><strong>4.1.1</strong> Apenas os projetos habilitados passar&atilde;o para a etapa de sele&ccedil;&atilde;o e ser&atilde;o avaliados. <br /><br /><strong>4.2</strong> <strong>Sele&ccedil;&atilde;o</strong>: realizada em duas etapas, ter&aacute; na primeira delas uma Comiss&atilde;o de Curadores, que irá eleger no m&iacute;nimo 10 (dez) e no m&aacute;ximo 20 (vinte) roteiros semifinalistas. Na segunda etapa de sele&ccedil;&atilde;o, um J&uacute;ri eleger&aacute; 05 (cinco) roteiros finalistas e dentre eles os <br />roteiros premiados em 03 (tr&ecirc;s) categorias. <br /><br /><strong>4.2.1</strong> O J&uacute;ri e a Curadoria ser&atilde;o compostos por profissionais atuantes no mercado audiovisual e no meio acad&ecirc;mico, escolhidos pela organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual. <br /><br /><strong>4.3</strong> Os roteiros semifinalistas e os 05 (cinco) finalistas ser&atilde;o divulgados no site do ROTA, assim como nas p&aacute;ginas do ROTA nas redes sociais (Facebook, Instagram e Twitter), conforme cronograma abaixo: <br /><br /><strong>4.3.1</strong> Dia 23 de agosto de 2019 &ndash; divulga&ccedil;&atilde;o da lista dos semifinalistas, <br /><br /><strong>4.3.2</strong> Dia 21 de setembro de 2019 &ndash; divulga&ccedil;&atilde;o da lista dos 05 (cinco) finalistas, <br /><br /><strong>4.3.3</strong> Dia 06 de outubro de 2019 &ndash; premia&ccedil;&atilde;o dos vencedores das 03 (tr&ecirc;s) categorias (melhor roteiro, melhor personagem e melhor di&aacute;logo), e da melhor protagonista feminina (Certificado Cab&iacute;ria), durante a Cerim&ocirc;nia de Encerramento. <br /><br /><strong>4.3.4</strong> Dia 07 de outubro de 2019 &ndash; divulga&ccedil;&atilde;o do resultado final no site do ROTA e nas redes sociais. <br /><br /><strong>4.4</strong> A escolha dos roteiros vencedores do Concurso de Roteiros de Curtas-metragens do III ROTA, bem como dos roteiros finalistas e semifinalistas, ser&aacute; de exclusiva <br />responsabilidade da Curadoria e do J&uacute;ri do Concurso. Estas decis&otilde;es ser&atilde;o soberanas e irrecorr&iacute;veis. <br /><br /><strong>4.5</strong> A organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual reserva-se o direito de selecionar e premiar, ou n&atilde;o, quaisquer roteiros, conservando para si todas as <br />prerrogativas referentes a esses processos de sele&ccedil;&atilde;o, inclusive a de n&atilde;o premiar ou selecionar os roteiros para quaisquer pr&ecirc;mios. <br /><br /><strong>5) CRIT&Eacute;RIOS DE AVALIA&Ccedil;&Atilde;O</strong> <br /><br /><strong>5.1</strong> Crit&eacute;rios que ser&atilde;o utilizados na avalia&ccedil;&atilde;o dos roteiros: <br /><strong>a)</strong> Qualidade da estrutura narrativa; <br /><strong>b)</strong> Qualidade da trama; <br /><strong>c)</strong> Qualidade da constru&ccedil;&atilde;o de personagens; <br /><strong>d)</strong> Qualidade da constru&ccedil;&atilde;o dos di&aacute;logos; <br /><strong>e)</strong> Originalidade. <br /><strong>IMPORTANTE</strong>: qualquer roteiro que apresente conte&uacute;do com preconceito ou que incite &agrave; viol&ecirc;ncia estar&aacute; sujeito a imediata desclassifica&ccedil;&atilde;o.</p>
<p><strong>5.2</strong> A Comiss&atilde;o da Curadoria ser&aacute; orientada a utilizar uma pontua&ccedil;&atilde;o de 0-2,5 para cada um dos crit&eacute;rios de avalia&ccedil;&atilde;o, estipulados neste Regulamento, com exce&ccedil;&atilde;o do item "d" Originalidade, que receber&aacute; 0 (zero) ou 2. <br /><br /><strong>6) PREMIAÇÃO</strong> <br /><br /><strong>6.1</strong> Os 05 (cinco) roteiros finalistas concorrer&atilde;o a pr&ecirc;mios pelas 03 (tr&ecirc;s) categorias: <br /><strong>a)</strong> <strong>Melhor Roteiro</strong>: trof&eacute;u e parecer resumido do J&uacute;ri. <br /><strong>b)</strong> <strong>Melhor Di&aacute;logo</strong>: trof&eacute;u e parecer resumido do J&uacute;ri. <br /><strong>c)</strong> <strong>Melhor Personagem</strong>: trof&eacute;u e parecer resumido do J&uacute;ri. <br /><br /></p>
<p><strong>6.2</strong> O <strong>Pr&ecirc;mio Cab&iacute;ria</strong> em parceria com o <strong>ROTA</strong> oferece tamb&eacute;m o Certificado Cab&iacute;ria para o roteiro com a <strong>Melhor Protagonista em Curta-metragem</strong>.</p>
<p><strong>6.3</strong> Outras premia&ccedil;&otilde;es paralelas poder&atilde;o ser criadas e ser&atilde;o divulgadas atrav&eacute;s do site e das p&aacute;ginas do ROTA no Facebook, Instagram e Twitter.</p>
<p><br /><strong>7) CONTRAPARTIDA</strong> <br /><br /><strong>7.1</strong> Como contrapartida é exigida a inclusão da logomarca do ROTA nos créditos de abertura e de encerramento do filme que venha a ser produzido a partir de um roteiro premiado, assim como a inserção da mesma logomarca nas edi&ccedil;ões impressas de roteiros premiados que venham a ser publicados, comercialmente ou não. <br /><br /><strong>8) CONTATOS</strong> <br /><br /><strong>8.1</strong> D&uacute;vidas decorrentes do presente regulamento dever&atilde;o ser encaminhadas ao e-mail: <a href="mailto:rotalab2019@gmail.com">rotaconcurso2019@gmail.com</a><br /><br /><strong>8.2</strong> Para acompanhar as not&iacute;cias do ROTA acesse: <br />Facebook:&nbsp; <a title="https://www.facebook.com/rotafestival/" href="https://www.facebook.com/rotafestival/" target="_blank" rel="noopener">https://www.facebook.com/rotafestival/</a> <br />Site:&nbsp; <a title="www.rotafestival.com" href="http://www.rotafestival.com" target="_blank" rel="noopener">http://rotafestival.com</a> <br />Instagram:&nbsp; <a title="https://www.instagram.com/rotafestival/" href="https://www.instagram.com/rotafestival/" target="_blank" rel="noopener">@rotafestival</a> <br />Twitter: <a title="@rotafestival" href="https://twitter.com/rotafestival" target="_blank" rel="noopener">@rotafestival</a></p>
      </div>
    </div>
  </div>
</div>
<script>
  window.formSent = false;
  $(document).ready(function(){
    
    

    $('#subscription_form').submit(function(){
      if (!window.formSent){
        let submit = $(this).find('input[type=submit]');
        submit[0].disabled = true;
        window.formSent = true;
        submit.attr('class', 'btn grey');
        submit.val('Aguarde, enviando...');
      }
    });

    $('.regulation > a').click(function(){
      if ($(this).hasClass('visible')){
        $(this).removeClass('visible');
        $(this).text('ver regulamento');
        $('.regulation .text').hide();
      } else {
        $(this).addClass('visible');
        $(this).text('esconder regulamento');
        $('.regulation .text').show();
      }
    });

    $(".showRegulation").click( function () {
      $(".hideRegulation").show();
      $(this).hide().parent().css({
        height: "auto"
      });
    });

    $(".hideRegulation").click( function () {
      $(".showRegulation").show();
      $(this).hide().parent().css({
        height: "390px"
      });
    });

    $('.charCounter').each(function(n, el){
      let input = $(el).find('.input > *');
      let maxLength = input.attr('maxlength');
      let label = $('<span class="counter">');
      label.appendTo($(el));
      input.keyup(function(){
        let n = $(this).val().length;
        label.text((maxLength - n) + ' caracteres restantes');
      });
      input.keydown(function(){
        $(this).keyup();
      });
      input.keyup();
    });
  });

</script>

        </div>
      </div>

      <footer>
        <div class="content">
          © 2019 ROTA | Festival de Roteiro Audiovisual - Todos os direitos reservados
        </div>
      </footer>

    </main>

    <script>
      window.mobileMenuOpen = false;

      $(document).ready(function(){
        window.menuFixed = false;

        $(window).scroll(function(){
          if (window.scrollY > 85){
            if (!window.menuFixed){
              if (!window.mobileMenuOpen){
                $('nav').addClass('fixed');
                $('header').addClass('margin-bottom');
                window.menuFixed = true;
              }
            }
          } else {
            if (window.menuFixed){
              $('nav').removeClass('fixed');
              $('header').removeClass('margin-bottom');
              window.menuFixed = false;
            }
          }
        });

        $('#mobile-menu').click(function(){
          if (!window.mobileMenuOpen){
            $('nav').css({'left': '0%'});
            $('nav').removeClass('fixed');
            $('header').removeClass('margin-bottom');
          } else {
            $('nav').css({'left': '100%'});
          }
          window.mobileMenuOpen = !window.mobileMenuOpen;
        });
      });

      window.scroll();

      $(document).ready(function(){
        $('.ajaxForm').submit(function(ev){
          ev.preventDefault();
          let btn = $(this).find('button[type=submit]');
          let originalText = btn.text();
          btn.text('Aguarde, enviando...');
          btn.addClass('grey').removeClass('action').attr('disabled', true);
          $(this).find('.errorlist.ajaxForm').remove();

          $.getJSON({
            url: $(this).attr('action'),
            method: $(this).attr('method'),
            data: $(this).serialize(),
            success: function(r){
              btn.removeClass('grey').addClass('action').attr('disabled', false);
              btn.text(originalText);

              if (r.error){
                let _err = '<ul class="errorlist ajaxForm"><li class="t">ERRO';
                _err += '</li><li class="r"></li></ul>';
                let err = $(_err);
                err.find('.r').text(r.error);
                btn.before(err);
              } else {
                $(this)[0].onSuccess(r);
              }
            }.bind(this)
          });
        });
      });

    </script>


    
      <!-- Global site tag (gtag.js) - Google Analytics -->
      <script async src="https://www.googletagmanager.com/gtag/js?id=UA-173626616-1"></script>
      <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-173626616-1');
      </script>
    

  </body>
</html>
