
<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta property="og:url" content="http://www.rotafestival.com">
    <meta property="og:title" content="ROTA | Festival de Roteiro Audiovisual">
    <meta property="og:image" content="http://www.rotafestival.com/static/core/img/logo3.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:image:width" content="500">
    <meta property="og:image:height" content="500">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="static/core/css/reset.min.css">
    <link rel="stylesheet" href="static/core/css/main.min.css?v=2.2">
    <script src="static/core/js/jquery-3.4.1.min.js"></script>
    <script src="static/core/js/jquery.mask.min.js"></script>
    <title>ROTA | Festival de Roteiro Audiovisual</title>
  </head>
  <body>
    <main>
        <header>
            <div class="content">
              <a href="index.html" class="raw">
                 <img src="static/core/img/logo4.png" width="150">
              </a>                    
              
            </div>
          </header>
      
          <div id="mobile-menu" style="display:none"></div>
    
          <nav>
            <img src="static/core/img/logo5.png" width="150" id="mobile-menu-logo"
              style="display:none">
            <ul>
              <li class="logo">
                <a href="index.html">
                    <img src="static/core/img/logo4.png">
                </a>
              </li>
              
              <li class="">
                <a href="index.html">Home</a>
              </li>
              
              <li class="">
                <a href="programacao.html">Programação</a>
              </li>
              
              <li class="">
                <a href="concurso-de-roteiros-de-curtas.html">Concurso de Roteiros de Curtas</a>
              </li>
              
              <li class="">
                <a href="encontro-de-negocios.html">Encontro de Negócios</a>
              </li>
              
              <li class="active">
                <a href="laboratorio-de-projetos-de-serie.html">Laboratório de Projetos de Série</a>
              </li>
              
              <li class="">
                <a href="mostra-competitiva-de-curtas.html">Mostra Competitiva de Curtas</a>
              </li>
              
              <li class="">
                <a href="seminario.html">Seminário</a>
              </li>
                        
              <li class="">
                <a href="convidados.html">Convidados</a>
              </li>
                         
            </ul>
          </nav>
    

      <div id="content">
        
        <div id="banner">
          <div class="banner content">
            <h1>Laboratório de Projetos de Série</h1>
          </div>
        </div>
        

        <div class="content min-height">
          

<style>
  .box-payment {
    border:1px solid #ccc;
    border-radius: 4px;
    margin-left: 30px;
    padding: 20px;
  }
  .col-duo.concurso {
    grid-template-columns: 2fr 1fr;
  }
  .clearP p {
    margin-top: 0;
    margin-bottom: 10px;
  }
  .small {
    font-size: 14px;
  }
  span.counter {
    color: #666;
    font-size: 12px;
  }

  @media (max-width: 1300px){
    .col-duo.concurso {
      grid-template-columns: 3fr 2fr;
    }
  }
</style>


<div class="concurso">
  <div>
    
    <div class="contest_image">
      <div style="width: 100%; height: 400px; background: url('static/core/img/banner-projeto.jpg ');background-position:bottom"></div>
    </div>
    
    <div class="c contentDescription">

        <h4 id="h4_inscricao">Vencedores</h4>

    <div id="contest_description">
        <h3><strong>Júri Oficial</strong></h3>
        <p>           
        Melhor Pitching - <strong>Ricardo Santos</strong>, com <strong>CORPOS</strong>, que ganha um Pacote Completo ROTA 2020, um Development da RWR e uma credencial para o festival Serie_Lab.
        <p>
        Segundo Melhor Pitching - <strong>Juliana Collares</strong>, com <strong>MANGUE SUJO</strong>, que ganha um Pacote Completo ROTA 2020, e terá o seu roteiro traduzido para o inglês, o francês e o espanhol pelo parceiro do ROTA, o tradutor André Duarte, além de uma assinatura da VAV – Vitrine Audio Visual.
        <p>
        Terceiro Melhor Pitching - <strong>Lucas Fratini</strong>, com <strong>SÃO</strong>, que recebe um Pacote Completo ROTA 2020 e uma assinatura da VAV – Vitrine Audio Visual.
        <p>
        <h3><strong>Júri Popular</strong></h3>
        <p>
        Melhor Pitching – <strong>Letíca Telles</strong> e <strong>Flávio Falcão</strong>, com o roteiro <strong>INSANO</strong>, que recebe um Pacote Completo do ROTA, uma consultoria do Maquinário Narrativo, e também uma credencial do Serie_Lab.
    </div>

      <h4>Descrição</h4>
      <div id="contest_description">
        <p>O <strong>Laborat&oacute;rio de Projetos de S&eacute;rie </strong>&eacute; composto por consultorias, que acontecer&atilde;o nos dias <strong>02 e 03 de outubro,</strong> e de Pitching, que acontecer&aacute; no dia <strong>06 de outubro. </strong>O<strong> ROTALab </strong>tem o objetivo de promover, atrav&eacute;s de premia&ccedil;&atilde;o, bons projetos de estudantes e iniciantes contribuindo com seu desenvolvimento e apontando caminhos para a sua viabiliza&ccedil;&atilde;o.</p>
<div>Para se inscrever &eacute; necess&aacute;rio informar os seguintes itens do projeto: <strong>T&iacute;tulo, G&ecirc;nero, Logline, N&uacute;mero de epis&oacute;dios, Tipo ou Formato, Proposta da s&eacute;rie, Conceito da s&eacute;rie, Arco da/o protagonista, Universo, Personagens principais, Arco da temporada 1 e Temporadas&nbsp; futuras</strong>. E dever&aacute; anexar: <strong>documento com foto</strong>, <strong>s</strong><strong>inopse do piloto;</strong> <strong>termo de responsabilidade</strong>, <strong>c</strong><strong>omprovante ou protocolo</strong> <strong>de Registro na Biblioteca Nacional;</strong> <strong>a</strong><strong>rco da/o protagonista</strong>, caso se aplique<strong>;</strong> <strong>d</strong><strong>ocumento</strong> que comprove a libera&ccedil;&atilde;o dos direitos, caso se aplique e <strong>carta de autoriza&ccedil;&atilde;o</strong> do(s) coautor(es), caso se aplique. As descri&ccedil;&otilde;es dos itens est&atilde;o no formul&aacute;rio.<strong><br /></strong></div>
<p>A Curadoria selecionar&aacute; 10 projetos finalistas para participar do Laborat&oacute;rio. Cada selecionado receber&aacute; consultorias de 4 profissionais reconhecidos, nos dias 02 e 03 de outubro, e apresentar&aacute; o Pitching do seu projeto para o J&uacute;ri Oficial do <strong>III ROTA</strong> e para o p&uacute;blico, que eleger&atilde;o o <strong>Melhor Pitching</strong> pelo J&uacute;ri Oficial e pelo J&uacute;ri Popular, <strong>com entrega de pr&ecirc;mio no dia 06 de outubro</strong>.</p>
<p><strong>As inscri&ccedil;&otilde;es ficam abertas de 23 de junho at&eacute; 20 de julho.</strong></p>
<p><strong>A Sele&ccedil;&atilde;o dos Finalistas ser&aacute; divulgada em 10 de setembro</strong>.</p>
<p><strong>As inscri&ccedil;&otilde;es</strong> est&atilde;o sujeitas &agrave; compra de ingressos atrav&eacute;s do <strong>Pacote Completo</strong> ou por <strong>Inscri&ccedil;&atilde;o Avulsa</strong>, <strong>est&atilde;o abertas partir de 23 de junho e se manter&atilde;o abertas at&eacute; esgotarem as vagas</strong>.</p>
<p>- <strong>Pacote Completo</strong> - o inscrito tem <strong>passe livre para todo o evento</strong> e ainda tem direito a inserir at&eacute;<strong> 2 projetos para concorrer ao Encontro de Neg&oacute;cios</strong> e <strong>1 projeto para concorrer ao Laborat&oacute;rio de Projetos de S&eacute;rie</strong>. Primeiro lote: R$300,00 at&eacute; 04 de agosto. Segundo lote: R$320,00 a partir de 05 de agosto.</p>
<p>- <strong>Inscri&ccedil;&atilde;o avulsa no Laborat&oacute;rio</strong> - R$60,00 por projeto.</p>
<p>D&uacute;vidas e sugest&otilde;es? Envie email para <strong>rotalab2019@gmail.com</strong>.</p>
      </div>

      
        <h4 id="h4_regulamento" name="h4_regulamento">Regulamento</h4>
        <div id="regulation">
          <div>
            <p class="MsoNormal"><strong><u>Regulamento do Laborat&oacute;rio de Projetos de S&eacute;rie do III ROTA</u> </strong></p>
<p class="MsoNormal"><strong>&nbsp;</strong></p>
<p class="MsoNormal"><strong>1. OBJETIVO </strong></p>
<p class="MsoNormal"><strong>1.1 </strong>O&nbsp;<strong>Laborat&oacute;rio de Projetos de S&eacute;rie</strong> do<strong> III ROTA - Festival de Roteiro Audiovisual </strong>tem o objetivo de valorizar, qualificar e premiar bons Projetos de S&eacute;ries de <strong>fic&ccedil;&atilde;o</strong> escritos por&nbsp;<strong>estudantes</strong>&nbsp;e&nbsp;<strong>iniciantes</strong><strong>*</strong>, contribuindo com seu desenvolvimento e abrindo portas para sua realiza&ccedil;&atilde;o.</p>
<p class="Default"><strong>1.1.1</strong> Aceita-se a participa&ccedil;&atilde;o de <strong>estudantes</strong> e <strong>iniciantes</strong> maiores de idade desde que <strong>tenham</strong> <strong>no m&aacute;ximo</strong> <strong>03 (tr&ecirc;s) roteiros de curtas-metragens </strong>filmados e exibidos em festival, mostra de cinema ou na web, <strong>n&atilde;o podendo ter nenhum roteiro de longa ou s&eacute;rie </strong>j&aacute; exibido em festival, mostra de cinema ou na web, o que dever&aacute; ser atestado atrav&eacute;s do <strong>Termo de Responsabilidade </strong>preenchido, assinado e anexado pelo concorrente no ato da inscri&ccedil;&atilde;o.</p>
<p class="MsoListParagraph"><strong>1.2</strong> O <strong>Laborat&oacute;rio</strong> compreende <strong>consultorias</strong> com 4 profissionais reconhecidos distribu&iacute;dos em dois dias e um <strong>Pitching </strong>final para um <strong>J&uacute;ri</strong> convidado pelo Festival<strong>,</strong> em um terceiro dia. Tanto as consultorias quanto o <strong>Pitching</strong> ser&atilde;o sobre o Projeto de S&eacute;rie inscrito na presente sele&ccedil;&atilde;o.</p>
<p class="MsoListParagraph">&nbsp;</p>
<p class="Default"><strong>2. DATA E LOCAL </strong></p>
<p class="Default"><strong>2.1 </strong>As consultorias do <strong>Laborat&oacute;rio </strong>acontecer&atilde;o de <strong>02 a 03 de outubro de 2019</strong>. O <strong>Pitching do Laborat&oacute;rio</strong> acontecer&aacute; no dia <strong>06 de outubro de 2019</strong>.</p>
<p class="Default"><strong>2.2 </strong>Tanto as <strong>Consultorias </strong>quanto o<strong> Pitching </strong>do<strong> Laborat&oacute;rio</strong> acontecer&atilde;o na <strong>Cinemateca do MAM</strong> (Museu de Arte Moderna), na <strong>cidade do Rio de Janeiro</strong>, RJ.</p>
<p class="Default"><strong>2.3 </strong>&Eacute; <strong>imprescind&iacute;vel</strong> que os selecionados para o <strong>Laborat&oacute;rio</strong> tenham disponibilidade para estar presentes nos dias <strong>02, 03 e 06 de outubro de 2019</strong>. Caso o selecionado n&atilde;o possa comparecer deve avisar &agrave; organiza&ccedil;&atilde;o do Festival e ser&aacute; substitu&iacute;do por um suplente.</p>
<p class="Default">&nbsp;</p>
<p class="MsoNormal"><strong>3. INSCRI&Ccedil;&Otilde;ES</strong></p>
<p><strong>3.1</strong>&nbsp;Os participantes inscritos no <strong>Pacote</strong> <strong>Completo</strong> t&ecirc;m o direito de inscrever <strong>01 (um) Projeto de S&eacute;rie</strong> no <strong>Laborat&oacute;rio </strong>sem pagar outra inscri&ccedil;&atilde;o. Aqueles que desejam participar com <strong>mais de um Projeto</strong> devem fazer, al&eacute;m da inscri&ccedil;&atilde;o no <strong>Pacote</strong> <strong>Completo</strong>, a <strong>Inscri&ccedil;&atilde;o Avulsa</strong> de cada um dos demais Projetos, nos termos previstos no item <strong>3.2</strong>.</p>
<p><strong>3.2</strong> A <strong>Inscri&ccedil;&atilde;o Avulsa</strong> no <strong>Laborat&oacute;rio </strong>poder&aacute; ser utilizada tanto pelos participantes do <strong>Pacote Completo ROTA </strong>que se interessarem em inscrever mais de um Projeto no <strong>Laborat&oacute;rio</strong>, quanto por quem n&atilde;o for se inscrever no Pacote Completo.</p>
<p><strong>3.3</strong> N&atilde;o h&aacute; limite de inscri&ccedil;&atilde;o de Projetos por autor.</p>
<p><strong>3.4 </strong>A inscri&ccedil;&atilde;o, feita mediante pagamento, estar&aacute; aberta a partir das<strong> 00h00 do dia 23 de junho</strong> at&eacute; as<strong> 23h59 do dia 20 de julho de 2019.</strong></p>
<p class="MsoNormal"><strong>3.5</strong>&nbsp;Estão habilitados a se inscrever roteiristas&nbsp;<strong>estudantes</strong>&nbsp;e&nbsp;<strong>iniciantes brasileiros </strong><strong>ou naturalizados, residentes ou n&atilde;o no Brasil,</strong> <strong>maiores de 18 anos</strong>.</p>
<p class="MsoNormal"><strong>3.6</strong>&nbsp;O <strong>III ROTA </strong>aceita inscri&ccedil;&otilde;es de projetos escritos em outras l&iacute;nguas que n&atilde;o o portugu&ecirc;s, desde que estejam inteiramente traduzidos para o portugu&ecirc;s a fim de que possam ser avaliados.</p>
<p class="MsoNormal"><strong>3.</strong><strong>7</strong>&nbsp;Para cada Projeto será contabilizada uma nova inscri&ccedil;ão.</p>
<p class="MsoNormal"><strong>3.8</strong>&nbsp;A inscri&ccedil;&atilde;o neste <strong>Laborat&oacute;rio</strong> dar-se-&aacute; atrav&eacute;s do seguinte processo:</p>
<p class="Default"><strong>3.8.1 </strong>Preencher o <strong>Formul&aacute;rio de Inscri&ccedil;&atilde;o do Laborat&oacute;rio </strong>por completo com <strong>T&iacute;tulo, G&ecirc;nero, Logline, N&uacute;mero de epis&oacute;dios, Tipo ou Formato, Proposta da s&eacute;rie, Conceito da s&eacute;rie, Arco da/o protagonista, Universo, Personagens principais, Arco da temporada 1 e Temporadas&nbsp; futuras</strong>. O n&atilde;o preenchimento dos campos obrigat&oacute;rios impede a inscri&ccedil;&atilde;o.</p>
<p class="Default"><strong>3.8.2 </strong>Anexar ao <strong>Formul&aacute;rio</strong> os seguintes documentos:</p>
<p class="Default"><strong>a) Documento</strong> <strong>com foto</strong> (RG ou Carteira de Motorista ou Passaporte) para a devida identifica&ccedil;&atilde;o e comprova&ccedil;&atilde;o da maioridade do candidato. Este documento deve ser anexado anteriormente, ao realizar o cadastro no site;</p>
<p class="MsoNormal"><strong>b)</strong> <strong>Sinopse do piloto </strong>(formata&ccedil;&atilde;o: fonte Arial, tamanho 11; espa&ccedil;amento entre as linhas: 1,5; margens: normal - superior e inferior: 2,5 cm / esq e direita: 3 cm; n&uacute;mero de p&aacute;ginas: at&eacute; 5; arquivo PDF);</p>
<p class="Default"><strong>c) Termo de </strong><strong>Responsabilidade </strong>(<a href="../../../static/docs/TermoResponsabilidadeLAB2019.doc">conforme modelo aqui</a>) datado e assinado pelo mesmo;</p>
<p><strong>d) Curr&iacute;culo</strong> do/a(s) roteirista(s);</p>
<p class="Default"><strong>e)</strong>&nbsp;<strong>Comprovante ou protocolo de Registro na Biblioteca Nacional</strong>;</p>
<p class="Default"><strong>f)</strong>&nbsp;<strong>Documento que comprove a libera&ccedil;&atilde;o dos direitos</strong>, em caso de adapta&ccedil;&atilde;o de obra de outro autor.</p>
<p class="MsoNormal"><strong>g)</strong> <strong>Carta de autoriza&ccedil;&atilde;o do(s) coautor(es) </strong>(<a href="../../../static/docs/Autoriza&ccedil;&atilde;oCoautorLAB2019.doc">conforme modelo aqui</a>), datada e assinada pelo(s) mesmo(s), caso se aplique.</p>
<p class="Default"><strong>3.9 </strong>Documenta&ccedil;&atilde;o incompleta, fora do padr&atilde;o solicitado e/ou enviada ap&oacute;s o encerramento do prazo de inscri&ccedil;&otilde;es desclassifica a inscri&ccedil;&atilde;o.</p>
<p class="Default"><strong>3.10 </strong>A organiza&ccedil;&atilde;o do<strong> III ROTA</strong> se reserva o direito de prorrogar o prazo de inscri&ccedil;&otilde;es, conforme julgue adequado, anunciando tal informa&ccedil;&atilde;o em seus canais de comunica&ccedil;&atilde;o.</p>
<p class="Default"><strong>3.11 </strong>A organiza&ccedil;&atilde;o do <strong>III ROTA</strong> n&atilde;o se responsabiliza por quaisquer despesas referentes &agrave; participa&ccedil;&atilde;o de roteiristas neste <strong>Laborat&oacute;rio</strong>.</p>
<p class="Default"><strong>3.12 </strong>A organiza&ccedil;&atilde;o do <strong>III ROTA</strong> n&atilde;o se responsabiliza pelas consequ&ecirc;ncias de quaisquer informa&ccedil;&otilde;es inver&iacute;dicas que venham a ser apresentadas por roteiristas participantes deste <strong>Laborat&oacute;rio</strong>, reservando-se a prerrogativa de desclassificar, a qualquer momento, os respons&aacute;veis por quaisquer infra&ccedil;&otilde;es do presente Regulamento.</p>
<p class="MsoNormal"><strong>3.13 </strong>Ao inscrever seu(s) Projeto(s), o roteirista afirma anu&ecirc;ncia e concord&acirc;ncia com os termos constantes deste <strong>Regulamento</strong>, afirmando ainda que todas as informa&ccedil;&otilde;es fornecidas &agrave; organiza&ccedil;&atilde;o do <strong>III ROTA</strong> por ocasi&atilde;o dessa inscri&ccedil;&atilde;o s&atilde;o verdadeiras.</p>
<p class="Default"><strong>4. PROCESSO SELETIVO</strong></p>
<p class="Default"><strong>4.1 Habilita&ccedil;&atilde;o</strong>: nesta etapa ser&atilde;o verificadas se todas as informa&ccedil;&otilde;es e documentos obrigat&oacute;rios foram enviados. Se estiver habilitado, o inscrito receber&aacute; um e-mail confirmando a habilita&ccedil;&atilde;o em at&eacute; 7 dias ap&oacute;s o final do per&iacute;odo de inscri&ccedil;&otilde;es.</p>
<p class="Default"><strong>4.1.1 </strong>Apenas os Projetos habilitados passar&atilde;o para a etapa de Sele&ccedil;&atilde;o e ser&atilde;o avaliados.</p>
<p class="Default"><strong>4.2 Sele&ccedil;&atilde;o</strong>: realizada em duas etapas. Na primeira etapa uma Comiss&atilde;o de <strong>Curadores</strong> irá eleger 20 (vinte) Projetos<strong> Semifinalistas</strong>. Na segunda etapa, outra Comiss&atilde;o de <strong>Curadores</strong> eleger&aacute; os 10 (dez) Projetos<strong> Finalistas </strong>que receber&atilde;o as consultorias e apresentar&atilde;o o <strong>Pitching</strong> final para o <strong>J&uacute;ri</strong>.</p>
<p class="Default"><strong>4.2.1 </strong>A <strong>Curadoria</strong> e o <strong>J&uacute;ri</strong> ser&atilde;o compostos por profissionais atuantes no mercado audiovisual, escolhidos pela organiza&ccedil;&atilde;o do <strong>III ROTA</strong>.</p>
<p class="Default"><strong>4.3 </strong>Os Projetos <strong>Semifinalistas</strong> e os <strong>Finalistas</strong> ser&atilde;o divulgados no site e nas p&aacute;ginas nas redes sociais do <strong>III</strong> <strong>ROTA</strong> (Facebook, Instagram e Twitter), conforme cronograma abaixo:</p>
<p class="Default">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Dia 11 de agosto de 2019 </strong>&ndash; <strong>Semifinalistas,</strong></p>
<p class="Default">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Dia 02 de setembro de 2019 </strong>&ndash;<strong> Finalistas,</strong></p>
<p class="Default">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Dia 07 de outubro de 2019 </strong>&ndash;<strong> Vencedores do Pitching </strong>(anunciado na Cerim&ocirc;nia de Encerramento do <strong>III ROTA</strong> no dia 06 de outubro)</p>
<p class="Default">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>4.4 </strong>A escolha dos Projetos Vencedores do <strong>Laborat&oacute;rio </strong>do<strong> III ROTA</strong>, bem como dos Finalistas e Semifinalistas, ser&aacute; de exclusiva responsabilidade da <strong>Curadoria</strong> e do <strong>J&uacute;ri</strong> do <strong>Laborat&oacute;rio</strong>. Estas decis&otilde;es ser&atilde;o soberanas e irrecorr&iacute;veis.</p>
<p class="MsoNormal"><strong>4.5 </strong>A organiza&ccedil;&atilde;o do <strong>III ROTA </strong>reserva-se o direito de selecionar e premiar, <strong>ou n&atilde;o</strong>, quaisquer Projetos, conservando para si todas as prerrogativas referentes a esse processo de sele&ccedil;&atilde;o, <strong>inclusive a de n&atilde;o premiar </strong>ou <strong>selecionar os Projetos para quaisquer pr&ecirc;mios</strong>.</p>
<p class="Default"><strong>5. CRIT&Eacute;RIOS DE AVALIA&Ccedil;&Atilde;O </strong></p>
<p class="Default"><strong>5.1 </strong>Crit&eacute;rios de avalia&ccedil;&atilde;o dos roteiros:</p>
<p class="MsoNormal">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Clareza do projeto</strong> - 2,5 pontos</p>
<p class="MsoNormal">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Originalidade/inventividade</strong> - 2,5 pontos</p>
<p class="MsoNormal">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Dom&iacute;nio do universo</strong> -&nbsp; 2,5 pontos</p>
<p class="MsoNormal">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Constru&ccedil;&atilde;o de personagens</strong> -&nbsp; &nbsp;2,5 pontos</p>
<p class="MsoNormal">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Relev&acirc;ncia/atualidade</strong> - ponto extra</p>
<p class="Default"><strong>IMPORTANTE</strong>: qualquer Projeto que apresente conte&uacute;do com preconceito ou que incite &agrave; viol&ecirc;ncia estar&aacute; sujeito &agrave; imediata desclassifica&ccedil;&atilde;o.</p>
<p class="Default"><strong>6. PREMIAÇÃO </strong></p>
<p class="Default"><strong>6.1 </strong>Os 10 (dez) roteiros Finalistas concorrer&atilde;o aos seguintes pr&ecirc;mios: <strong>Melhor</strong> <strong>Pitching do J&uacute;ri Oficial</strong>, <strong>Segundo Melhor Pitching do J&uacute;ri Oficial</strong>, <strong>Terceiro Melhor Pitching do J&uacute;ri Oficial </strong>e<strong> Melhor Pitching do J&uacute;ri Popular.</strong></p>
<p class="Default"><strong>6.1.1 </strong>Todos os 4 vencedores do<strong> Pitching </strong>receber&atilde;o um trof&eacute;u do <strong>III ROTA</strong>.</p>
<p class="Default"><strong>6.2 </strong>Outras premia&ccedil;&otilde;es paralelas poder&atilde;o ser criadas e ser&atilde;o divulgadas atrav&eacute;s do site e das p&aacute;ginas do <strong>III ROTA</strong> no Facebook, Instagram e Twitter.</p>
<p class="Default"><strong>7. CONTRAPARTIDA </strong></p>
<p class="Default"><strong>7.1 </strong>Como contrapartida é exigida a <strong>inclusão da logomarca do III ROTA nos créditos de abertura e de encerramento do filme que venha a ser produzido a partir de um roteiro premiado</strong>, assim como a <strong>inserção da mesma logomarca nas edi&ccedil;ões impressas de roteiros premiados </strong>que venham a ser publicados, comercialmente ou não.</p>
<p class="Default"><strong>8. CONTATOS </strong></p>
<p class="Default"><strong>8.1 </strong>D&uacute;vidas decorrentes do presente regulamento dever&atilde;o ser encaminhadas ao e-mail: <a href="mailto:rotalab2019@gmail.com">rotalab2019@gmail.com</a></p>
<p class="MsoNormal"><strong>8.2 </strong>Para acompanhar as not&iacute;cias do <strong>III ROTA</strong> acesse:</p>
<p>Facebook:&nbsp; <a title="https://www.facebook.com/rotafestival/" href="https://www.facebook.com/rotafestival/" target="_blank" rel="noopener">https://www.facebook.com/rotafestival/</a> <br />Site:&nbsp; <a title="www.rotafestival.com" href="http://www.rotafestival.com" target="_blank" rel="noopener">http://rotafestival.com</a> <br />Instagram:&nbsp; <a title="https://www.instagram.com/rotafestival/" href="https://www.instagram.com/rotafestival/" target="_blank" rel="noopener">@rotafestival</a> <br />Twitter: <a title="@rotafestival" href="https://twitter.com/rotafestival" target="_blank" rel="noopener">@rotafestival</a></p>
          </div>
          <div class="showRegulation">
            Ver mais...
          </div>
          <div class="hideRegulation">Fechar</div>
        </div>
        <div class="fade"></div>

    </div>

  </div>

  <div>
    <div class="box-payment" style="display: none;">
      <strong>Regulamento</strong>
      <div class="regulation clearP small">
        <p class="MsoNormal"><strong><u>Regulamento do Laborat&oacute;rio de Projetos de S&eacute;rie do III ROTA</u> </strong></p>
<p class="MsoNormal"><strong>&nbsp;</strong></p>
<p class="MsoNormal"><strong>1. OBJETIVO </strong></p>
<p class="MsoNormal"><strong>1.1 </strong>O&nbsp;<strong>Laborat&oacute;rio de Projetos de S&eacute;rie</strong> do<strong> III ROTA - Festival de Roteiro Audiovisual </strong>tem o objetivo de valorizar, qualificar e premiar bons Projetos de S&eacute;ries de <strong>fic&ccedil;&atilde;o</strong> escritos por&nbsp;<strong>estudantes</strong>&nbsp;e&nbsp;<strong>iniciantes</strong><strong>*</strong>, contribuindo com seu desenvolvimento e abrindo portas para sua realiza&ccedil;&atilde;o.</p>
<p class="Default"><strong>1.1.1</strong> Aceita-se a participa&ccedil;&atilde;o de <strong>estudantes</strong> e <strong>iniciantes</strong> maiores de idade desde que <strong>tenham</strong> <strong>no m&aacute;ximo</strong> <strong>03 (tr&ecirc;s) roteiros de curtas-metragens </strong>filmados e exibidos em festival, mostra de cinema ou na web, <strong>n&atilde;o podendo ter nenhum roteiro de longa ou s&eacute;rie </strong>j&aacute; exibido em festival, mostra de cinema ou na web, o que dever&aacute; ser atestado atrav&eacute;s do <strong>Termo de Responsabilidade </strong>preenchido, assinado e anexado pelo concorrente no ato da inscri&ccedil;&atilde;o.</p>
<p class="MsoListParagraph"><strong>1.2</strong> O <strong>Laborat&oacute;rio</strong> compreende <strong>consultorias</strong> com 4 profissionais reconhecidos distribu&iacute;dos em dois dias e um <strong>Pitching </strong>final para um <strong>J&uacute;ri</strong> convidado pelo Festival<strong>,</strong> em um terceiro dia. Tanto as consultorias quanto o <strong>Pitching</strong> ser&atilde;o sobre o Projeto de S&eacute;rie inscrito na presente sele&ccedil;&atilde;o.</p>
<p class="MsoListParagraph">&nbsp;</p>
<p class="Default"><strong>2. DATA E LOCAL </strong></p>
<p class="Default"><strong>2.1 </strong>As consultorias do <strong>Laborat&oacute;rio </strong>acontecer&atilde;o de <strong>02 a 03 de outubro de 2019</strong>. O <strong>Pitching do Laborat&oacute;rio</strong> acontecer&aacute; no dia <strong>06 de outubro de 2019</strong>.</p>
<p class="Default"><strong>2.2 </strong>Tanto as <strong>Consultorias </strong>quanto o<strong> Pitching </strong>do<strong> Laborat&oacute;rio</strong> acontecer&atilde;o na <strong>Cinemateca do MAM</strong> (Museu de Arte Moderna), na <strong>cidade do Rio de Janeiro</strong>, RJ.</p>
<p class="Default"><strong>2.3 </strong>&Eacute; <strong>imprescind&iacute;vel</strong> que os selecionados para o <strong>Laborat&oacute;rio</strong> tenham disponibilidade para estar presentes nos dias <strong>02, 03 e 06 de outubro de 2019</strong>. Caso o selecionado n&atilde;o possa comparecer deve avisar &agrave; organiza&ccedil;&atilde;o do Festival e ser&aacute; substitu&iacute;do por um suplente.</p>
<p class="Default">&nbsp;</p>
<p class="MsoNormal"><strong>3. INSCRI&Ccedil;&Otilde;ES</strong></p>
<p><strong>3.1</strong>&nbsp;Os participantes inscritos no <strong>Pacote</strong> <strong>Completo</strong> t&ecirc;m o direito de inscrever <strong>01 (um) Projeto de S&eacute;rie</strong> no <strong>Laborat&oacute;rio </strong>sem pagar outra inscri&ccedil;&atilde;o. Aqueles que desejam participar com <strong>mais de um Projeto</strong> devem fazer, al&eacute;m da inscri&ccedil;&atilde;o no <strong>Pacote</strong> <strong>Completo</strong>, a <strong>Inscri&ccedil;&atilde;o Avulsa</strong> de cada um dos demais Projetos, nos termos previstos no item <strong>3.2</strong>.</p>
<p><strong>3.2</strong> A <strong>Inscri&ccedil;&atilde;o Avulsa</strong> no <strong>Laborat&oacute;rio </strong>poder&aacute; ser utilizada tanto pelos participantes do <strong>Pacote Completo ROTA </strong>que se interessarem em inscrever mais de um Projeto no <strong>Laborat&oacute;rio</strong>, quanto por quem n&atilde;o for se inscrever no Pacote Completo.</p>
<p><strong>3.3</strong> N&atilde;o h&aacute; limite de inscri&ccedil;&atilde;o de Projetos por autor.</p>
<p><strong>3.4 </strong>A inscri&ccedil;&atilde;o, feita mediante pagamento, estar&aacute; aberta a partir das<strong> 00h00 do dia 23 de junho</strong> at&eacute; as<strong> 23h59 do dia 20 de julho de 2019.</strong></p>
<p class="MsoNormal"><strong>3.5</strong>&nbsp;Estão habilitados a se inscrever roteiristas&nbsp;<strong>estudantes</strong>&nbsp;e&nbsp;<strong>iniciantes brasileiros </strong><strong>ou naturalizados, residentes ou n&atilde;o no Brasil,</strong> <strong>maiores de 18 anos</strong>.</p>
<p class="MsoNormal"><strong>3.6</strong>&nbsp;O <strong>III ROTA </strong>aceita inscri&ccedil;&otilde;es de projetos escritos em outras l&iacute;nguas que n&atilde;o o portugu&ecirc;s, desde que estejam inteiramente traduzidos para o portugu&ecirc;s a fim de que possam ser avaliados.</p>
<p class="MsoNormal"><strong>3.</strong><strong>7</strong>&nbsp;Para cada Projeto será contabilizada uma nova inscri&ccedil;ão.</p>
<p class="MsoNormal"><strong>3.8</strong>&nbsp;A inscri&ccedil;&atilde;o neste <strong>Laborat&oacute;rio</strong> dar-se-&aacute; atrav&eacute;s do seguinte processo:</p>
<p class="Default"><strong>3.8.1 </strong>Preencher o <strong>Formul&aacute;rio de Inscri&ccedil;&atilde;o do Laborat&oacute;rio </strong>por completo com <strong>T&iacute;tulo, G&ecirc;nero, Logline, N&uacute;mero de epis&oacute;dios, Tipo ou Formato, Proposta da s&eacute;rie, Conceito da s&eacute;rie, Arco da/o protagonista, Universo, Personagens principais, Arco da temporada 1 e Temporadas&nbsp; futuras</strong>. O n&atilde;o preenchimento dos campos obrigat&oacute;rios impede a inscri&ccedil;&atilde;o.</p>
<p class="Default"><strong>3.8.2 </strong>Anexar ao <strong>Formul&aacute;rio</strong> os seguintes documentos:</p>
<p class="Default"><strong>a) Documento</strong> <strong>com foto</strong> (RG ou Carteira de Motorista ou Passaporte) para a devida identifica&ccedil;&atilde;o e comprova&ccedil;&atilde;o da maioridade do candidato. Este documento deve ser anexado anteriormente, ao realizar o cadastro no site;</p>
<p class="MsoNormal"><strong>b)</strong> <strong>Sinopse do piloto </strong>(formata&ccedil;&atilde;o: fonte Arial, tamanho 11; espa&ccedil;amento entre as linhas: 1,5; margens: normal - superior e inferior: 2,5 cm / esq e direita: 3 cm; n&uacute;mero de p&aacute;ginas: at&eacute; 5; arquivo PDF);</p>
<p class="Default"><strong>c) Termo de </strong><strong>Responsabilidade </strong>(<a href="../../../static/docs/TermoResponsabilidadeLAB2019.doc">conforme modelo aqui</a>) datado e assinado pelo mesmo;</p>
<p><strong>d) Curr&iacute;culo</strong> do/a(s) roteirista(s);</p>
<p class="Default"><strong>e)</strong>&nbsp;<strong>Comprovante ou protocolo de Registro na Biblioteca Nacional</strong>;</p>
<p class="Default"><strong>f)</strong>&nbsp;<strong>Documento que comprove a libera&ccedil;&atilde;o dos direitos</strong>, em caso de adapta&ccedil;&atilde;o de obra de outro autor.</p>
<p class="MsoNormal"><strong>g)</strong> <strong>Carta de autoriza&ccedil;&atilde;o do(s) coautor(es) </strong>(<a href="../../../static/docs/Autoriza&ccedil;&atilde;oCoautorLAB2019.doc">conforme modelo aqui</a>), datada e assinada pelo(s) mesmo(s), caso se aplique.</p>
<p class="Default"><strong>3.9 </strong>Documenta&ccedil;&atilde;o incompleta, fora do padr&atilde;o solicitado e/ou enviada ap&oacute;s o encerramento do prazo de inscri&ccedil;&otilde;es desclassifica a inscri&ccedil;&atilde;o.</p>
<p class="Default"><strong>3.10 </strong>A organiza&ccedil;&atilde;o do<strong> III ROTA</strong> se reserva o direito de prorrogar o prazo de inscri&ccedil;&otilde;es, conforme julgue adequado, anunciando tal informa&ccedil;&atilde;o em seus canais de comunica&ccedil;&atilde;o.</p>
<p class="Default"><strong>3.11 </strong>A organiza&ccedil;&atilde;o do <strong>III ROTA</strong> n&atilde;o se responsabiliza por quaisquer despesas referentes &agrave; participa&ccedil;&atilde;o de roteiristas neste <strong>Laborat&oacute;rio</strong>.</p>
<p class="Default"><strong>3.12 </strong>A organiza&ccedil;&atilde;o do <strong>III ROTA</strong> n&atilde;o se responsabiliza pelas consequ&ecirc;ncias de quaisquer informa&ccedil;&otilde;es inver&iacute;dicas que venham a ser apresentadas por roteiristas participantes deste <strong>Laborat&oacute;rio</strong>, reservando-se a prerrogativa de desclassificar, a qualquer momento, os respons&aacute;veis por quaisquer infra&ccedil;&otilde;es do presente Regulamento.</p>
<p class="MsoNormal"><strong>3.13 </strong>Ao inscrever seu(s) Projeto(s), o roteirista afirma anu&ecirc;ncia e concord&acirc;ncia com os termos constantes deste <strong>Regulamento</strong>, afirmando ainda que todas as informa&ccedil;&otilde;es fornecidas &agrave; organiza&ccedil;&atilde;o do <strong>III ROTA</strong> por ocasi&atilde;o dessa inscri&ccedil;&atilde;o s&atilde;o verdadeiras.</p>
<p class="Default"><strong>4. PROCESSO SELETIVO</strong></p>
<p class="Default"><strong>4.1 Habilita&ccedil;&atilde;o</strong>: nesta etapa ser&atilde;o verificadas se todas as informa&ccedil;&otilde;es e documentos obrigat&oacute;rios foram enviados. Se estiver habilitado, o inscrito receber&aacute; um e-mail confirmando a habilita&ccedil;&atilde;o em at&eacute; 7 dias ap&oacute;s o final do per&iacute;odo de inscri&ccedil;&otilde;es.</p>
<p class="Default"><strong>4.1.1 </strong>Apenas os Projetos habilitados passar&atilde;o para a etapa de Sele&ccedil;&atilde;o e ser&atilde;o avaliados.</p>
<p class="Default"><strong>4.2 Sele&ccedil;&atilde;o</strong>: realizada em duas etapas. Na primeira etapa uma Comiss&atilde;o de <strong>Curadores</strong> irá eleger 20 (vinte) Projetos<strong> Semifinalistas</strong>. Na segunda etapa, outra Comiss&atilde;o de <strong>Curadores</strong> eleger&aacute; os 10 (dez) Projetos<strong> Finalistas </strong>que receber&atilde;o as consultorias e apresentar&atilde;o o <strong>Pitching</strong> final para o <strong>J&uacute;ri</strong>.</p>
<p class="Default"><strong>4.2.1 </strong>A <strong>Curadoria</strong> e o <strong>J&uacute;ri</strong> ser&atilde;o compostos por profissionais atuantes no mercado audiovisual, escolhidos pela organiza&ccedil;&atilde;o do <strong>III ROTA</strong>.</p>
<p class="Default"><strong>4.3 </strong>Os Projetos <strong>Semifinalistas</strong> e os <strong>Finalistas</strong> ser&atilde;o divulgados no site e nas p&aacute;ginas nas redes sociais do <strong>III</strong> <strong>ROTA</strong> (Facebook, Instagram e Twitter), conforme cronograma abaixo:</p>
<p class="Default">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Dia 11 de agosto de 2019 </strong>&ndash; <strong>Semifinalistas,</strong></p>
<p class="Default">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Dia 02 de setembro de 2019 </strong>&ndash;<strong> Finalistas,</strong></p>
<p class="Default">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Dia 07 de outubro de 2019 </strong>&ndash;<strong> Vencedores do Pitching </strong>(anunciado na Cerim&ocirc;nia de Encerramento do <strong>III ROTA</strong> no dia 06 de outubro)</p>
<p class="Default">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>4.4 </strong>A escolha dos Projetos Vencedores do <strong>Laborat&oacute;rio </strong>do<strong> III ROTA</strong>, bem como dos Finalistas e Semifinalistas, ser&aacute; de exclusiva responsabilidade da <strong>Curadoria</strong> e do <strong>J&uacute;ri</strong> do <strong>Laborat&oacute;rio</strong>. Estas decis&otilde;es ser&atilde;o soberanas e irrecorr&iacute;veis.</p>
<p class="MsoNormal"><strong>4.5 </strong>A organiza&ccedil;&atilde;o do <strong>III ROTA </strong>reserva-se o direito de selecionar e premiar, <strong>ou n&atilde;o</strong>, quaisquer Projetos, conservando para si todas as prerrogativas referentes a esse processo de sele&ccedil;&atilde;o, <strong>inclusive a de n&atilde;o premiar </strong>ou <strong>selecionar os Projetos para quaisquer pr&ecirc;mios</strong>.</p>
<p class="Default"><strong>5. CRIT&Eacute;RIOS DE AVALIA&Ccedil;&Atilde;O </strong></p>
<p class="Default"><strong>5.1 </strong>Crit&eacute;rios de avalia&ccedil;&atilde;o dos roteiros:</p>
<p class="MsoNormal">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Clareza do projeto</strong> - 2,5 pontos</p>
<p class="MsoNormal">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Originalidade/inventividade</strong> - 2,5 pontos</p>
<p class="MsoNormal">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Dom&iacute;nio do universo</strong> -&nbsp; 2,5 pontos</p>
<p class="MsoNormal">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Constru&ccedil;&atilde;o de personagens</strong> -&nbsp; &nbsp;2,5 pontos</p>
<p class="MsoNormal">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Relev&acirc;ncia/atualidade</strong> - ponto extra</p>
<p class="Default"><strong>IMPORTANTE</strong>: qualquer Projeto que apresente conte&uacute;do com preconceito ou que incite &agrave; viol&ecirc;ncia estar&aacute; sujeito &agrave; imediata desclassifica&ccedil;&atilde;o.</p>
<p class="Default"><strong>6. PREMIAÇÃO </strong></p>
<p class="Default"><strong>6.1 </strong>Os 10 (dez) roteiros Finalistas concorrer&atilde;o aos seguintes pr&ecirc;mios: <strong>Melhor</strong> <strong>Pitching do J&uacute;ri Oficial</strong>, <strong>Segundo Melhor Pitching do J&uacute;ri Oficial</strong>, <strong>Terceiro Melhor Pitching do J&uacute;ri Oficial </strong>e<strong> Melhor Pitching do J&uacute;ri Popular.</strong></p>
<p class="Default"><strong>6.1.1 </strong>Todos os 4 vencedores do<strong> Pitching </strong>receber&atilde;o um trof&eacute;u do <strong>III ROTA</strong>.</p>
<p class="Default"><strong>6.2 </strong>Outras premia&ccedil;&otilde;es paralelas poder&atilde;o ser criadas e ser&atilde;o divulgadas atrav&eacute;s do site e das p&aacute;ginas do <strong>III ROTA</strong> no Facebook, Instagram e Twitter.</p>
<p class="Default"><strong>7. CONTRAPARTIDA </strong></p>
<p class="Default"><strong>7.1 </strong>Como contrapartida é exigida a <strong>inclusão da logomarca do III ROTA nos créditos de abertura e de encerramento do filme que venha a ser produzido a partir de um roteiro premiado</strong>, assim como a <strong>inserção da mesma logomarca nas edi&ccedil;ões impressas de roteiros premiados </strong>que venham a ser publicados, comercialmente ou não.</p>
<p class="Default"><strong>8. CONTATOS </strong></p>
<p class="Default"><strong>8.1 </strong>D&uacute;vidas decorrentes do presente regulamento dever&atilde;o ser encaminhadas ao e-mail: <a href="mailto:rotalab2019@gmail.com">rotalab2019@gmail.com</a></p>
<p class="MsoNormal"><strong>8.2 </strong>Para acompanhar as not&iacute;cias do <strong>III ROTA</strong> acesse:</p>
<p>Facebook:&nbsp; <a title="https://www.facebook.com/rotafestival/" href="https://www.facebook.com/rotafestival/" target="_blank" rel="noopener">https://www.facebook.com/rotafestival/</a> <br />Site:&nbsp; <a title="www.rotafestival.com" href="http://www.rotafestival.com" target="_blank" rel="noopener">http://rotafestival.com</a> <br />Instagram:&nbsp; <a title="https://www.instagram.com/rotafestival/" href="https://www.instagram.com/rotafestival/" target="_blank" rel="noopener">@rotafestival</a> <br />Twitter: <a title="@rotafestival" href="https://twitter.com/rotafestival" target="_blank" rel="noopener">@rotafestival</a></p>
      </div>
    </div>
  </div>
</div>
<script>
  window.formSent = false;
  $(document).ready(function(){
    
    

    $('#subscription_form').submit(function(){
      if (!window.formSent){
        let submit = $(this).find('input[type=submit]');
        submit[0].disabled = true;
        window.formSent = true;
        submit.attr('class', 'btn grey');
        submit.val('Aguarde, enviando...');
      }
    });

    $('.regulation > a').click(function(){
      if ($(this).hasClass('visible')){
        $(this).removeClass('visible');
        $(this).text('ver regulamento');
        $('.regulation .text').hide();
      } else {
        $(this).addClass('visible');
        $(this).text('esconder regulamento');
        $('.regulation .text').show();
      }
    });

    $(".showRegulation").click( function () {
      $(".hideRegulation").show();
      $(this).hide().parent().css({
        height: "auto"
      });
    });

    $(".hideRegulation").click( function () {
      $(".showRegulation").show();
      $(this).hide().parent().css({
        height: "390px"
      });
    });

    $('.charCounter').each(function(n, el){
      let input = $(el).find('.input > *');
      let maxLength = input.attr('maxlength');
      let label = $('<span class="counter">');
      label.appendTo($(el));
      input.keyup(function(){
        let n = $(this).val().length;
        label.text((maxLength - n) + ' caracteres restantes');
      });
      input.keydown(function(){
        $(this).keyup();
      });
      input.keyup();
    });
  });

</script>

        </div>
      </div>

      <footer>
        <div class="content">
          © 2019 ROTA | Festival de Roteiro Audiovisual - Todos os direitos reservados
        </div>
      </footer>

    </main>

    <script>
      window.mobileMenuOpen = false;

      $(document).ready(function(){
        window.menuFixed = false;

        $(window).scroll(function(){
          if (window.scrollY > 85){
            if (!window.menuFixed){
              if (!window.mobileMenuOpen){
                $('nav').addClass('fixed');
                $('header').addClass('margin-bottom');
                window.menuFixed = true;
              }
            }
          } else {
            if (window.menuFixed){
              $('nav').removeClass('fixed');
              $('header').removeClass('margin-bottom');
              window.menuFixed = false;
            }
          }
        });

        $('#mobile-menu').click(function(){
          if (!window.mobileMenuOpen){
            $('nav').css({'left': '0%'});
            $('nav').removeClass('fixed');
            $('header').removeClass('margin-bottom');
          } else {
            $('nav').css({'left': '100%'});
          }
          window.mobileMenuOpen = !window.mobileMenuOpen;
        });
      });

      window.scroll();

      $(document).ready(function(){
        $('.ajaxForm').submit(function(ev){
          ev.preventDefault();
          let btn = $(this).find('button[type=submit]');
          let originalText = btn.text();
          btn.text('Aguarde, enviando...');
          btn.addClass('grey').removeClass('action').attr('disabled', true);
          $(this).find('.errorlist.ajaxForm').remove();

          $.getJSON({
            url: $(this).attr('action'),
            method: $(this).attr('method'),
            data: $(this).serialize(),
            success: function(r){
              btn.removeClass('grey').addClass('action').attr('disabled', false);
              btn.text(originalText);

              if (r.error){
                let _err = '<ul class="errorlist ajaxForm"><li class="t">ERRO';
                _err += '</li><li class="r"></li></ul>';
                let err = $(_err);
                err.find('.r').text(r.error);
                btn.before(err);
              } else {
                $(this)[0].onSuccess(r);
              }
            }.bind(this)
          });
        });
      });

    </script>


    
      <!-- Global site tag (gtag.js) - Google Analytics -->
      <script async src="https://www.googletagmanager.com/gtag/js?id=UA-57118632-2"></script>
      <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-57118632-2');
      </script>
    

  </body>
</html>
