
<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta property="og:url" content="http://www.rotafestival.com">
    <meta property="og:title" content="ROTA | Festival de Roteiro Audiovisual">
    <meta property="og:image" content="http://www.rotafestival.com/static/core/img/logo3.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:image:width" content="500">
    <meta property="og:image:height" content="500">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="static/core/css/reset.min.css">
    <link rel="stylesheet" href="static/core/css/common.css">
    <link rel="stylesheet" href="static/core/css/main.min.css?v=2.2">
    <script src="static/core/js/jquery-3.4.1.min.js"></script>
    <script src="static/core/js/jquery.mask.min.js"></script>
    <title>ROTA | Festival de Roteiro Audiovisual</title>
  </head>
  <body>
    <main>
        <header>
            <div class="content">
              <a href="index.html" class="raw">
                 <img src="static/core/img/logo4.png" width="150">
              </a>                    
              
            </div>
          </header>
      
          <div id="mobile-menu" style="display:none"></div>
    
          <nav>
            <img src="static/core/img/logo5.png" width="150" id="mobile-menu-logo"
              style="display:none">
            <ul>
              <li class="logo">
                <a href="index.html">
                    <img src="static/core/img/logo4.png">
                </a>
              </li>
              
              <li class="">
                <a href="index.html">Home</a>
              </li>
              
              <li class="">
                <a href="programacao.html">Programação</a>
              </li>
              
              <li class="">
                <a href="concurso-de-roteiros-de-curtas.html">Concurso de Roteiros de Curtas</a>
              </li>
              
              <li class="">
                <a href="encontro-de-negocios.html">Encontro de Negócios</a>
              </li>
              
              <li class="">
                <a href="laboratorio-de-projetos-de-serie.html">Laboratório de Projetos de Série</a>
              </li>
              
              <li class="active">
                <a href="mostra-competitiva-de-curtas.html">Mostra Competitiva de Curtas</a>
              </li>
              
              <li class="">
                <a href="seminario.html">Seminário</a>
              </li>
                        
              <li class="">
                <a href="convidados.html">Convidados</a>
              </li>
                         
            </ul>
          </nav>
    

      <div id="content">
        
        <div id="banner">
          <div class="banner content">
            <h1>Mostra Competitiva de Curtas</h1>
          </div>
        </div>
        

        <div class="content min-height">
          

<style>
  .box-payment {
    border:1px solid #ccc;
    border-radius: 4px;
    margin-left: 30px;
    padding: 20px;
  }
  .col-duo.concurso {
    grid-template-columns: 2fr 1fr;
  }
  .clearP p {
    margin-top: 0;
    margin-bottom: 10px;
  }
  .small {
    font-size: 14px;
  }
  span.counter {
    color: #666;
    font-size: 12px;
  }

  @media (max-width: 1300px){
    .col-duo.concurso {
      grid-template-columns: 3fr 2fr;
    }
  }


</style>


<div class="concurso">
  <div>
    
    <div class="contest_image">
      <div style="width: 100%; height: 400px; background: url('static/core/img/banner-mostra.jpg ');background-position:bottom"></div>
    </div>
        
    <div class="c contentDescription">

        <h4 id="h4_inscricao">Vencedores</h4>

        <div id="contest_description">
            <h3><strong>Júri Oficial</strong></h3>
            <p>
            
            <ul class="vencedores">  
                <li>
                    <div class="block">
                        <h2><strong>MACACO ALBINO – SISO</strong>, de <strong>Leandro Robles</strong></h2>
                        <h3>Melhor Roteiro de Ficção</h3>
                        <p>
                            <img  src="static/uploads/macaco.png" alt="" />
                            Sinopse: <br>Arrancar o dente do siso não é gostoso pra ninguém. Nem pro dentista, nem pro dono do dente. Porém, é necessário, e eles sabem disso. Nesta animação antológica e odontológica, Macaco Albino vai encarar uma dentista casca grossa e cheia de determinação, mas encantadora.
                        </p>
                    </div>
                </li>
                
                <li>
                    <div class="block">
                        <h2><strong>BICHA-BOMBA</strong>, de <strong>Marcelo Oriani</strong> e <strong>Renan de Cillo</strong></h2>
                        <h3>Melhor Roteiro de Documentário</h3>
                        <p>
                            <img  src="static/uploads/bicha_bomba.jpg" alt="" />
                            Sinopse: <br>Este filme “não é capaz de vingar as mortes, redimir os sofrimentos, virar o jogo e mudar o mundo. Não há salvação. Isso aqui é uma barricada! Não uma bíblia.”
                        </p>
                    </div>
                </li>

                <li>
                    <div class="block">
                        <h2><strong>CODINOME BRENO</strong>, de <strong>Manoel Batista</strong></h2>
                        <h3>Menção Honrosa</h3>
                        <p>
                            <img  src="static/uploads/codinome_breno.jpg" alt="" />
                            Sinopse: <br>A memória possui gavetas que escondem partes do nosso passado, mas o medo e a saudade nos impedem de acessá-las. Para reconstruir o mosaico de memórias familiares, Manoel busca através da origem do nome de seu irmão, dos objetos de família e dos relatos dos amigos mais próximos, as peças que faltam nesse quebra-cabeça. A busca por esse nome termina por descortinar passagens da ditadura militar no Brasil.
                        </p>
                    </div>
                </li>
            </ul>

            <p>
            <h3><strong>Júri Popular</strong></h3>
           
            <ul class="vencedores">  
                <li>
                    <div class="block">
                        <h2><strong>AMOR</strong>, de <strong>Fernanda Mazzeo</strong></h2>
                        <h3>Melhor Roteiro de Ficção</h3>
                        <p>
                            <img  src="static/uploads/amor.jpg" alt="" />
                            Sinopse: <br>O filme é uma livre adaptação do conto Amor, da Clarice Lispector. A história se passa durante um dia na vida de Ana, uma dona de casa angustiada, que tenta abafar seus desejos. Quando sai pra fazer compras, vê um cego na rua, ele está mascando chiclete, o que a perturba imensamente.
                        </p>
                    </div>
                </li>

                <li>
                    <div class="block">
                        <h2>Empate entre <strong>VINDE COMO ESTAIS</strong>, de <strong>Rafael Ribeiro</strong> e <strong>CODINOME BRENO</strong>, de <strong>Manoel Batista</strong></h2>
                        <h3>Melhor Roteiro de Documentário</h3>
                        <p>
                            <img  src="static/uploads/vinde_como_estais.jpg" alt="" />
                            Sinopse de <strong>VINDE COMO ESTAIS</strong>: <br>Novembro de 2018. Em um clima pós-eleições, Kit Redstone desembarca na devastada Cidade Olímpica, Rio de Janeiro. Escritor, diretor e performer teatral radicado em Londres, Kit é um homem transgênero e vem ao Brasil com o objetivo de produzir uma peça teatral com atores transexuais no país que mais mata travestis do mundo. Durante o processo, conhecemos esses artistas e suas perspectivas sobre como é ser LGBTQI+ e artista em um cenário apocalíptico para as minorias sociais e produtores de cultura no país.
                            <br>
                            Sinopse de <strong>CODINOME BRENO</strong>: <br>A memória possui gavetas que escondem partes do nosso passado, mas o medo e a saudade nos impedem de acessá-las. Para reconstruir o mosaico de memórias familiares, Manoel busca através da origem do nome de seu irmão, dos objetos de família e dos relatos dos amigos mais próximos, as peças que faltam nesse quebra-cabeça. A busca por esse nome termina por descortinar passagens da ditadura militar no Brasil.
                        </p>
                    </div>
                </li>

                <li>
                    <div class="block">
                        <h2><strong>VINDE COMO ESTAIS</strong>, de <strong>Rafael Ribeiro</strong></h2>
                        <h3>Prêmio ROTA/REDE SINA de Melhor Curta de Temática Social</h3>
                        <p>
                            <img  src="static/uploads/vinde_como_estais2.jpg" alt="" />
                            Sinopse: <br>Novembro de 2018. Em um clima pós-eleições, Kit Redstone desembarca na devastada Cidade Olímpica, Rio de Janeiro. Escritor, diretor e performer teatral radicado em Londres, Kit é um homem transgênero e vem ao Brasil com o objetivo de produzir uma peça teatral com atores transexuais no país que mais mata travestis do mundo. Durante o processo, conhecemos esses artistas e suas perspectivas sobre como é ser LGBTQI+ e artista em um cenário apocalíptico para as minorias sociais e produtores de cultura no país.
                        </p>
                    </div>
                </li>

                <li>
                    <div class="block">
                        <h2><strong>O SENTINELA DA FRÁGIL FORTALEZA</strong>, de <strong>Alexandre Vale</strong></h2>
                        <h3>Prêmio de Aquisição ROTA/KINOBOX</h3>
                        <p>
                            <img  src="static/uploads/sentinela.png" alt="" />
                            Sinopse: <br>Um gigante dos mares descansa nas verdes águas da Praia de Iracema. Encalhado, despedaçado, corroído, o velho navio esfarela-se lentamente aos pés da cidade observando a rotina à sua volta. Mara Hope trava uma conversa solitária confessando seu amores, revoltas e desilusões por Fortaleza.
                        </p>
                    </div>
                </li>
            </ul>
    
          </div>        

      <h4>Descrição</h4>
      <div id="contest_description">
        <p>A <strong>Mostra Competitiva de Curtas-metragens</strong>, que acontecer&aacute; nos dias <strong>04 e 05 de outubro,</strong> tem o objetivo de promover, atrav&eacute;s de premia&ccedil;&atilde;o, roteiristas <strong>estudantes e/ou iniciantes</strong> por seus curtas&ndash;metragens de <strong>fic&ccedil;&atilde;o e document&aacute;rios</strong>, e, com isso, dar visibilidade aos roteiros dos curtas selecionados durante o evento.</p>
<p><strong>As inscri&ccedil;&otilde;es ficam abertas de 01 de julho a 12 de agosto. A Sele&ccedil;&atilde;o dos Finalistas ser&aacute; divulgada no dia 07 de setembro</strong>.</p>
<p>Tanto a <strong>Mostra</strong> quanto a <strong>Cerim&ocirc;nia de Premia&ccedil;&atilde;o</strong>, que acontecer&aacute; no dia <strong>06 de outubro</strong>, ter&atilde;o entrada franca, sujeita &agrave; lota&ccedil;&atilde;o da sala.</p>
<p>D&uacute;vidas e sugest&otilde;es? Envie email para <strong>rotamostra2019@gmail.com</strong>.</p>
      </div>

      
        <h4 id="h4_regulamento" name="h4_regulamento">Regulamento</h4>
        <div id="regulation">
          <div>
            <p><strong>MOSTRA COMPETITIVA DE CURTAS-METRAGENS DO ROTA 2019</strong> <br /><br /><strong>1) OBJETIVO</strong> <br /><br /><strong>1.1</strong> A Mostra Competitiva de Curtas-metragens do III ROTA &ndash; Festival de Roteiro Audiovisual tem o objetivo de promover, valorizar, qualificar e premiar roteiristas <br /><strong>estudantes e/ou iniciantes</strong> por seus curtas&ndash;metragens de fic&ccedil;&atilde;o e de document&aacute;rios, e, com isso, abrir portas para sua carreira no mercado audiovisual.</p>
<p><strong>1.1.1</strong>&nbsp;Aceita-se a participa&ccedil;&atilde;o de&nbsp;<strong>estudantes</strong>&nbsp;e&nbsp;<strong>iniciantes</strong> maiores de idade desde que&nbsp;<strong>tenham</strong>&nbsp;<strong>no m&aacute;ximo</strong>&nbsp;<strong>03 (tr&ecirc;s) roteiros de curtas-metragens&nbsp;</strong>filmados e exibidos em festival, mostra de cinema ou na web,&nbsp;<strong>n&atilde;o podendo ter nenhum roteiro de longa ou s&eacute;rie&nbsp;</strong>j&aacute; exibido em festival, mostra de cinema ou na web, o que dever&aacute; ser atestado atrav&eacute;s do&nbsp;<strong><a href="http://www.rotafestival.com/static/docs/TermoResponsabilidadeMOSTRA2019.doc">Termo de Responsabilidade</a>&nbsp;</strong>preenchido, assinado e anexado pelo concorrente no ato da inscri&ccedil;&atilde;o.</p>
<p><strong>2) DATA E LOCAL</strong></p>
<p><strong>2.1</strong> O III ROTA &ndash; Festival de Roteiro Audiovisual acontecer&aacute; de 02 a 07 de outubro de 2019, na Cinemateca do MAM (Museu de Arte Moderna), na cidade do Rio de Janeiro, RJ. A exibi&ccedil;&atilde;o dos filmes da <strong>Mostra Competitiva de Curtas-metragens se dar&aacute; nos dias 04 e 05 e a Cerim&ocirc;nia de Premia&ccedil;&atilde;o, no dia 06</strong>.</p>
<p><strong>3) INSCRI&Ccedil;&Otilde;ES</strong></p>
<p><strong>3.1</strong> A inscri&ccedil;&atilde;o para a Mostra Competitiva de Curtas-metragens do III ROTA &ndash; Festival de Roteiro Audiovisual &eacute; gratuita e estar&aacute; aberta <span style="background-color: #f1c40f;"><strong>a partir das 00h00 de 1&ordm; de julho at&eacute; as </strong><strong>23h59 de 12 de agosto de 2019</strong></span>.</p>
<p><strong>3.2</strong> Estão habilitados a participar estudantes e/ou iniciantes, maiores de 18 anos, brasileiros ou naturalizados, residentes dentro ou fora do Brasil, inscritos sob <br />pseud&ocirc;nimo.</p>
<p><strong>3.3</strong> S&oacute; ser&atilde;o aceitos curtas-metragens de fic&ccedil;&atilde;o ou document&aacute;rios, <strong>de at&eacute; 20 (vinte) minutos</strong>, com produ&ccedil;&atilde;o ou co-produ&ccedil;&atilde;o brasileira. <br /><br /><strong>3.4</strong> S&oacute; ser&atilde;o aceitos filmes com roteiro escrito por brasileiros ou naturalizados, residentes ou n&atilde;o no Brasil, falados em portugu&ecirc;s, podendo haver apenas express&otilde;es em outras l&iacute;nguas.</p>
<p><strong>3.5</strong> Cada candidato poderá inscrever até 03 (três) filmes de curtas-metragens de fic&ccedil;&atilde;o e/ou document&aacute;rio. Para cada filme será contabilizada uma nova inscri&ccedil;ão. <br /><br /><strong>3.6</strong> Os filmes inscritos na Mostra Competitiva de Curtas-metragens do III ROTA &ndash; Festival de Roteiro Audiovisual dever&atilde;o obedecer aos seguintes crit&eacute;rios: <br /><strong>a)</strong> Possuir <strong>at&eacute; 20 (vinte) minutos de dura&ccedil;&atilde;o, incluindo cr&eacute;ditos</strong>, <br /><strong>b)</strong> possuir<strong> formato digital em FULL HD para exibi&ccedil;&atilde;o</strong>, <br /><strong>c)</strong> <strong>n&atilde;o ter sido exibido publicamente antes do dia 1&ordm; de janeiro de 2018</strong>. <br /><br /><strong>3.7</strong> A inscri&ccedil;&atilde;o dar-se-&aacute; atrav&eacute;s do seguinte processo: <br /><br /><strong>3.7.1</strong> Ler o <a href="http://www.rotafestival.com/static/docs/TermoResponsabilidadeMOSTRA2019.doc"><strong>Termo de Responsabilidade</strong></a> e, estando de acordo, preencher por inteiro, datar, assinar, imprimir, escanear, salvar no seu computador e anexar ao <br />Formul&aacute;rio de Inscri&ccedil;&atilde;o da Mostra Competitiva de Curtas-metragens do III ROTA.</p>
<p><strong>3.7.2</strong> Preencher o Formul&aacute;rio de Inscri&ccedil;&atilde;o da Mostra Competitiva de Curtas-metragens do III ROTA por completo. O n&atilde;o preenchimento dos campos obrigat&oacute;rios impossibilita a conclus&atilde;o da inscri&ccedil;&atilde;o. <br /><br /><strong>3.7.3</strong> Anexar ao Formul&aacute;rio os seguintes documentos: <br /><strong>a)</strong> <a href="http://www.rotafestival.com/static/docs/TermoResponsabilidadeMOSTRA2019.doc"><strong>Termo de Responsabilidade</strong></a>, com data e assinatura do candidato; <br /><strong>b)</strong> <strong>RG</strong><strong><strong>, carteira de motorista, passaporte, carteira de trabalho ou outro documento com foto (frente e verso)</strong></strong>, para a devida identifica&ccedil;&atilde;o e comprova&ccedil;&atilde;o da maioridade do <br />candidato; <br /><strong>c)</strong> <strong>T&iacute;tulo</strong> e <strong>Link do curta</strong> de Vimeo ou YouTube. <em>Caso seja privado com senha, lembre-se que </em><em>precisa nos informar a senha</em>; <br /><strong>d)</strong> <strong>Sinopse</strong> e especifica&ccedil;&otilde;es t&eacute;cnicas, tais como <strong>dura&ccedil;&atilde;o</strong>, <strong>ano de produ&ccedil;&atilde;o</strong>, <strong>Cidade</strong>, <strong>Estado</strong>, <strong>categoria</strong>, <strong>classifica&ccedil;&atilde;o et&aacute;ria</strong>, <strong>formato de finaliza&ccedil;&atilde;o</strong>, <strong>formato de exibi&ccedil;&atilde;o</strong>, <strong>formato de janela de c&oacute;pia de exibi&ccedil;&atilde;o</strong>, <strong>som</strong>, <strong>cor</strong>, <strong>Certificado de Produto Brasileiro (CPB)</strong>, <strong>ficha t&eacute;cnica completa do filme</strong>; <br /><strong>e)</strong> 03(tr&ecirc;s) <strong>fotos</strong> do filme; <br /><strong>f)</strong> Cartaz do filme, caso tenha; <br /><strong>g)</strong> Trailer, caso tenha; <br /><strong>h)</strong> <strong>Carta de autoriza&ccedil;&atilde;o do(s) coautor(es)</strong>, escaneada em pdf, com data e assinatura do(s) mesmo(s), caso se appliqu&eacute;.</p>
<p><strong>3.8</strong> N&atilde;o ser&aacute; aceita nenhuma documenta&ccedil;&atilde;o incompleta e/ou enviada ap&oacute;s o encerramento do prazo de inscri&ccedil;&otilde;es. <br /><br /><strong>3.9</strong> O ROTA n&atilde;o se responsabiliza por qualquer situa&ccedil;&atilde;o decorrente da aus&ecirc;ncia de registro (do roteiro) na Biblioteca Nacional, conforme consta no <strong>Termo de</strong> <br /><strong>Responsabilidade</strong>. <br /><br /><strong>3.9.1</strong> A organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual tamb&eacute;m se reserva o direito de prorrogar o prazo de inscri&ccedil;&otilde;es, conforme julgue adequado, anunciando tal informa&ccedil;&atilde;o em seus canais de comunica&ccedil;&atilde;o. <br /><br /><strong>3.9.2</strong> O ROTA n&atilde;o se responsabiliza por quaisquer despesas referentes &agrave; participa&ccedil;&atilde;o dos candidatos nesta Mostra. <br /><br /><strong>3.9.3</strong> O ROTA n&atilde;o se responsabiliza pelas consequ&ecirc;ncias de quaisquer informa&ccedil;&otilde;es inver&iacute;dicas que venham a ser apresentadas por candidatos <br />participantes desta Mostra Competitiva de Curtas-metragens do III ROTA, reservando-se a prerrogativa de desclassificar, a qualquer momento, os <br />respons&aacute;veis por quaisquer infra&ccedil;&otilde;es ao presente Regulamento. <br /><br /><strong>3.9.4</strong> Ao inscrever seu(s) roteiro(s), o roteirista afirma anu&ecirc;ncia e concord&acirc;ncia com os termos constantes deste Regulamento, afirmando ainda <br />que todas as informa&ccedil;&otilde;es fornecidas &agrave; organiza&ccedil;&atilde;o do III ROTA por ocasi&atilde;o dessa inscri&ccedil;&atilde;o s&atilde;o verdadeiras. <br /><br /><strong>3.9.5</strong> No ato da inscri&ccedil;&atilde;o, o respons&aacute;vel pela mesma autoriza o ROTA, atrav&eacute;s de seus organizadores, a divulgarem a exibi&ccedil;&atilde;o do filme, por meio de fotos, frames <br />e/ou trailer do curta-metragem solicitados pelos organizadores da Mostra Competitiva de Curtas-metragens do III ROTA no ato desta inscri&ccedil;&atilde;o, bem como <br />os nomes relacionados na ficha t&eacute;cnica.</p>
<p><strong>3.9.6</strong> Os realizadores encarregados das inscri&ccedil;&otilde;es das obras audiovisuais devem ter a garantia da obten&ccedil;&atilde;o e libera&ccedil;&atilde;o de direitos conexos relativos &agrave; inclus&atilde;o de <br />obras musicais e audiovisuais e imagem e som de voz de indiv&iacute;duos porventura inclu&iacute;dos na obra inscrita, sendo inteiramente respons&aacute;veis por quaisquer &ocirc;nus <br />decorrentes da aus&ecirc;ncia de tais libera&ccedil;&otilde;es. <br /><br /><strong>4) PROCESSO SELETIVO</strong></p>
<p><strong>4.1</strong> <strong>Habilita&ccedil;&atilde;o</strong>: etapa em que ser&atilde;o verificadas se todas as informa&ccedil;&otilde;es e documentos foram enviados.</p>
<p><strong>4.1.1</strong> Apenas os projetos habilitados passar&atilde;o para etapa de sele&ccedil;&atilde;o e ser&atilde;o avaliados. <br /><br /><strong>4.2</strong> <strong>Sele&ccedil;&atilde;o</strong>: a primeira etapa ser&aacute; feita por uma Comiss&atilde;o de Curadores formada por 05 (cinco) profissionais, que irá eleger no m&iacute;nimo 12 (doze) filmes semifinalistas. <br /><br /><strong>4.3</strong> Comp&otilde;em a Curadoria profissionais atuantes no mercado audiovisual, escolhidos pela organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual. As decis&otilde;es da Curadoria s&atilde;o soberanas e irrecorr&iacute;veis. <br /><br /><strong>4.4</strong> Os filmes selecionados para a Mostra Competitiva de Curtas-metragens do III ROTA ser&atilde;o divulgados no site e nas p&aacute;ginas das redes sociais do ROTA (Facebook, Instagram e Twitter) at&eacute; o dia 07 de setembro de 2019. <br /><br /><strong>4.5</strong> Durante a Mostra, que acontecer&aacute; nos dias 04 e 05 de outubro, a Comiss&atilde;o de J&uacute;ri Oficial, composta por 05 (cinco) profissionais atuantes no mercado audiovisual, escolhidos pela organiza&ccedil;&atilde;o do ROTA, avaliar&aacute; os finalistas da Mostra Competitiva de Curtas- metragens do III ROTA. <br /><br /><strong>4.5.1</strong> Al&eacute;m do <strong>J&uacute;ri Oficial</strong> haver&aacute; vota&ccedil;&atilde;o do <strong>J&uacute;ri Popular</strong> feita pelo p&uacute;blico presente &agrave;s Mostras dos dias 04 e 05 de outubro de 2019. <br /><br /><strong>4.6</strong> A organiza&ccedil;&atilde;o do ROTA reserva-se o direito de selecionar e premiar, ou n&atilde;o, quaisquer filmes, conservando para si todas as prerrogativas referentes a esses processos de sele&ccedil;&atilde;o, inclusive a de n&atilde;o premiar ou selecionar os filmes para quaisquer pr&ecirc;mios. <br /><br /><strong>4.7 Crit&eacute;rios de avalia&ccedil;&atilde;o</strong> <br /><br /><strong>4.7.1</strong> Crit&eacute;rios que ser&atilde;o utilizados na avalia&ccedil;&atilde;o dos filmes: <br /><strong>a)</strong> Qualidade da estrutura narrativa; <br /><strong>b)</strong> Qualidade da constru&ccedil;&atilde;o de personagens; <br /><strong>c)</strong> Qualidade da constru&ccedil;&atilde;o dos di&aacute;logos; <br /><strong>d)</strong> Originalidade</p>
<p><strong>4.8</strong> A Comiss&atilde;o da Curadoria ser&aacute; orientada a utilizar uma pontua&ccedil;&atilde;o de 0-2,5 para cada um dos crit&eacute;rios de avalia&ccedil;&atilde;o, estipulados neste Regulamento, com exce&ccedil;&atilde;o do item d) Originalidade que receber&aacute; 0 (zero) ou 2. <br /><br /><strong>5) PREMIAÇÃO</strong> <br /><br /><strong>5.1</strong> Os filmes selecionados concorrer&atilde;o a 04 (quatro) pr&ecirc;mios: <br /><strong>a)</strong> Melhor Roteiro de Fic&ccedil;&atilde;o do J&uacute;ri Oficial: trof&eacute;u e parecer resumido do J&uacute;ri; <br /><strong>b)</strong> Melhor Roteiro de Document&aacute;rio do J&uacute;ri Oficial: trof&eacute;u e parecer resumido do J&uacute;ri; <br /><strong>c)</strong> Melhor Roteiro de Fic&ccedil;&atilde;o do J&uacute;ri Popular: trof&eacute;u; <br /><strong>d)</strong> Melhor Roteiro de Document&aacute;rio do J&uacute;ri Popular: trof&eacute;u. <br /><br /><strong>5.2</strong> Outras premia&ccedil;&otilde;es paralelas poder&atilde;o ser criadas e ser&atilde;o divulgadas atrav&eacute;s do site e p&aacute;ginas das redes sociais (Facebook, Instagram e Twitter) do ROTA. <br /><br /><strong>5.3</strong> A escolha dos premiados nas duas primeiras categorias citadas acima ser&aacute; feita pelo J&uacute;ri Oficial e as duas &uacute;ltimas pelo p&uacute;blico das sess&otilde;es, o J&uacute;ri Popular.</p>
<p><strong>5.4</strong> O J&uacute;ri Oficial será composto por 05 (cinco) profissionais atuantes no mercado audiovisual e um estudante, escolhidos pela organiza&ccedil;ão da <br />Mostra. <br /><br /><strong>5.5</strong> O resultado das premia&ccedil;&otilde;es do J&uacute;ri Oficial e do J&uacute;ri Popular ser&aacute; divulgado na Cerim&ocirc;nia de Premia&ccedil;&atilde;o que acontecer&aacute; no dia 06 de outubro de 2019, <br />e posteriormente publicado no site e p&aacute;ginas das redes sociais (Facebook, Instagram e Twitter) do ROTA. <br /><br /><strong>5.6</strong> A escolha dos 04 (quatro) filmes vencedores da Mostra, ser&aacute; de exclusiva responsabilidade do J&uacute;ri Oficial. Estas decis&otilde;es ser&atilde;o soberanas e irrecorr&iacute;veis, <br />n&atilde;o cabendo recursos. <br /><br /><strong>6) OUTROS</strong> <br /><br /><strong>6.1</strong> Situa&ccedil;&otilde;es excepcionais ou casos omissos a este regulamento ser&atilde;o decididos pela organiza&ccedil;&atilde;o do ROTA. <br /><br /><strong>7) CONTATOS</strong> <br /><br /><strong>7.1</strong> D&uacute;vidas decorrentes do presente regulamento dever&atilde;o ser encaminhadas ao e-mail: <a href="mailto:rotalab2019@gmail.com">rotamostra2019@gmail.com</a></p>
<p><strong>7.2</strong> Para acompanhar as not&iacute;cias do ROTA acesse: <br />Facebook:&nbsp; <a title="https://www.facebook.com/rotafestival/" href="https://www.facebook.com/rotafestival/" target="_blank" rel="noopener">https://www.facebook.com/rotafestival/</a> <br />Site:&nbsp; <a title="www.rotafestival.com" href="http://www.rotafestival.com" target="_blank" rel="noopener">http://rotafestival.com</a> <br />Instagram:&nbsp; <a title="https://www.instagram.com/rotafestival/" href="https://www.instagram.com/rotafestival/" target="_blank" rel="noopener">@rotafestival</a> <br />Twitter: <a title="@rotafestival" href="https://twitter.com/rotafestival" target="_blank" rel="noopener">@rotafestival</a></p>
          </div>
          <div class="showRegulation">
            Ver mais...
          </div>
          <div class="hideRegulation">Fechar</div>
        </div>
        <div class="fade"></div>

    </div>

  </div>

  <div>
    <div class="box-payment" style="display: none;">
      <strong>Regulamento</strong>
      <div class="regulation clearP small">
        <p><strong>MOSTRA COMPETITIVA DE CURTAS-METRAGENS DO ROTA 2019</strong> <br /><br /><strong>1) OBJETIVO</strong> <br /><br /><strong>1.1</strong> A Mostra Competitiva de Curtas-metragens do III ROTA &ndash; Festival de Roteiro Audiovisual tem o objetivo de promover, valorizar, qualificar e premiar roteiristas <br /><strong>estudantes e/ou iniciantes</strong> por seus curtas&ndash;metragens de fic&ccedil;&atilde;o e de document&aacute;rios, e, com isso, abrir portas para sua carreira no mercado audiovisual.</p>
<p><strong>1.1.1</strong>&nbsp;Aceita-se a participa&ccedil;&atilde;o de&nbsp;<strong>estudantes</strong>&nbsp;e&nbsp;<strong>iniciantes</strong> maiores de idade desde que&nbsp;<strong>tenham</strong>&nbsp;<strong>no m&aacute;ximo</strong>&nbsp;<strong>03 (tr&ecirc;s) roteiros de curtas-metragens&nbsp;</strong>filmados e exibidos em festival, mostra de cinema ou na web,&nbsp;<strong>n&atilde;o podendo ter nenhum roteiro de longa ou s&eacute;rie&nbsp;</strong>j&aacute; exibido em festival, mostra de cinema ou na web, o que dever&aacute; ser atestado atrav&eacute;s do&nbsp;<strong><a href="http://www.rotafestival.com/static/docs/TermoResponsabilidadeMOSTRA2019.doc">Termo de Responsabilidade</a>&nbsp;</strong>preenchido, assinado e anexado pelo concorrente no ato da inscri&ccedil;&atilde;o.</p>
<p><strong>2) DATA E LOCAL</strong></p>
<p><strong>2.1</strong> O III ROTA &ndash; Festival de Roteiro Audiovisual acontecer&aacute; de 02 a 07 de outubro de 2019, na Cinemateca do MAM (Museu de Arte Moderna), na cidade do Rio de Janeiro, RJ. A exibi&ccedil;&atilde;o dos filmes da <strong>Mostra Competitiva de Curtas-metragens se dar&aacute; nos dias 04 e 05 e a Cerim&ocirc;nia de Premia&ccedil;&atilde;o, no dia 06</strong>.</p>
<p><strong>3) INSCRI&Ccedil;&Otilde;ES</strong></p>
<p><strong>3.1</strong> A inscri&ccedil;&atilde;o para a Mostra Competitiva de Curtas-metragens do III ROTA &ndash; Festival de Roteiro Audiovisual &eacute; gratuita e estar&aacute; aberta <span style="background-color: #f1c40f;"><strong>a partir das 00h00 de 1&ordm; de julho at&eacute; as </strong><strong>23h59 de 12 de agosto de 2019</strong></span>.</p>
<p><strong>3.2</strong> Estão habilitados a participar estudantes e/ou iniciantes, maiores de 18 anos, brasileiros ou naturalizados, residentes dentro ou fora do Brasil, inscritos sob <br />pseud&ocirc;nimo.</p>
<p><strong>3.3</strong> S&oacute; ser&atilde;o aceitos curtas-metragens de fic&ccedil;&atilde;o ou document&aacute;rios, <strong>de at&eacute; 20 (vinte) minutos</strong>, com produ&ccedil;&atilde;o ou co-produ&ccedil;&atilde;o brasileira. <br /><br /><strong>3.4</strong> S&oacute; ser&atilde;o aceitos filmes com roteiro escrito por brasileiros ou naturalizados, residentes ou n&atilde;o no Brasil, falados em portugu&ecirc;s, podendo haver apenas express&otilde;es em outras l&iacute;nguas.</p>
<p><strong>3.5</strong> Cada candidato poderá inscrever até 03 (três) filmes de curtas-metragens de fic&ccedil;&atilde;o e/ou document&aacute;rio. Para cada filme será contabilizada uma nova inscri&ccedil;ão. <br /><br /><strong>3.6</strong> Os filmes inscritos na Mostra Competitiva de Curtas-metragens do III ROTA &ndash; Festival de Roteiro Audiovisual dever&atilde;o obedecer aos seguintes crit&eacute;rios: <br /><strong>a)</strong> Possuir <strong>at&eacute; 20 (vinte) minutos de dura&ccedil;&atilde;o, incluindo cr&eacute;ditos</strong>, <br /><strong>b)</strong> possuir<strong> formato digital em FULL HD para exibi&ccedil;&atilde;o</strong>, <br /><strong>c)</strong> <strong>n&atilde;o ter sido exibido publicamente antes do dia 1&ordm; de janeiro de 2018</strong>. <br /><br /><strong>3.7</strong> A inscri&ccedil;&atilde;o dar-se-&aacute; atrav&eacute;s do seguinte processo: <br /><br /><strong>3.7.1</strong> Ler o <a href="http://www.rotafestival.com/static/docs/TermoResponsabilidadeMOSTRA2019.doc"><strong>Termo de Responsabilidade</strong></a> e, estando de acordo, preencher por inteiro, datar, assinar, imprimir, escanear, salvar no seu computador e anexar ao <br />Formul&aacute;rio de Inscri&ccedil;&atilde;o da Mostra Competitiva de Curtas-metragens do III ROTA.</p>
<p><strong>3.7.2</strong> Preencher o Formul&aacute;rio de Inscri&ccedil;&atilde;o da Mostra Competitiva de Curtas-metragens do III ROTA por completo. O n&atilde;o preenchimento dos campos obrigat&oacute;rios impossibilita a conclus&atilde;o da inscri&ccedil;&atilde;o. <br /><br /><strong>3.7.3</strong> Anexar ao Formul&aacute;rio os seguintes documentos: <br /><strong>a)</strong> <a href="http://www.rotafestival.com/static/docs/TermoResponsabilidadeMOSTRA2019.doc"><strong>Termo de Responsabilidade</strong></a>, com data e assinatura do candidato; <br /><strong>b)</strong> <strong>RG</strong><strong><strong>, carteira de motorista, passaporte, carteira de trabalho ou outro documento com foto (frente e verso)</strong></strong>, para a devida identifica&ccedil;&atilde;o e comprova&ccedil;&atilde;o da maioridade do <br />candidato; <br /><strong>c)</strong> <strong>T&iacute;tulo</strong> e <strong>Link do curta</strong> de Vimeo ou YouTube. <em>Caso seja privado com senha, lembre-se que </em><em>precisa nos informar a senha</em>; <br /><strong>d)</strong> <strong>Sinopse</strong> e especifica&ccedil;&otilde;es t&eacute;cnicas, tais como <strong>dura&ccedil;&atilde;o</strong>, <strong>ano de produ&ccedil;&atilde;o</strong>, <strong>Cidade</strong>, <strong>Estado</strong>, <strong>categoria</strong>, <strong>classifica&ccedil;&atilde;o et&aacute;ria</strong>, <strong>formato de finaliza&ccedil;&atilde;o</strong>, <strong>formato de exibi&ccedil;&atilde;o</strong>, <strong>formato de janela de c&oacute;pia de exibi&ccedil;&atilde;o</strong>, <strong>som</strong>, <strong>cor</strong>, <strong>Certificado de Produto Brasileiro (CPB)</strong>, <strong>ficha t&eacute;cnica completa do filme</strong>; <br /><strong>e)</strong> 03(tr&ecirc;s) <strong>fotos</strong> do filme; <br /><strong>f)</strong> Cartaz do filme, caso tenha; <br /><strong>g)</strong> Trailer, caso tenha; <br /><strong>h)</strong> <strong>Carta de autoriza&ccedil;&atilde;o do(s) coautor(es)</strong>, escaneada em pdf, com data e assinatura do(s) mesmo(s), caso se appliqu&eacute;.</p>
<p><strong>3.8</strong> N&atilde;o ser&aacute; aceita nenhuma documenta&ccedil;&atilde;o incompleta e/ou enviada ap&oacute;s o encerramento do prazo de inscri&ccedil;&otilde;es. <br /><br /><strong>3.9</strong> O ROTA n&atilde;o se responsabiliza por qualquer situa&ccedil;&atilde;o decorrente da aus&ecirc;ncia de registro (do roteiro) na Biblioteca Nacional, conforme consta no <strong>Termo de</strong> <br /><strong>Responsabilidade</strong>. <br /><br /><strong>3.9.1</strong> A organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual tamb&eacute;m se reserva o direito de prorrogar o prazo de inscri&ccedil;&otilde;es, conforme julgue adequado, anunciando tal informa&ccedil;&atilde;o em seus canais de comunica&ccedil;&atilde;o. <br /><br /><strong>3.9.2</strong> O ROTA n&atilde;o se responsabiliza por quaisquer despesas referentes &agrave; participa&ccedil;&atilde;o dos candidatos nesta Mostra. <br /><br /><strong>3.9.3</strong> O ROTA n&atilde;o se responsabiliza pelas consequ&ecirc;ncias de quaisquer informa&ccedil;&otilde;es inver&iacute;dicas que venham a ser apresentadas por candidatos <br />participantes desta Mostra Competitiva de Curtas-metragens do III ROTA, reservando-se a prerrogativa de desclassificar, a qualquer momento, os <br />respons&aacute;veis por quaisquer infra&ccedil;&otilde;es ao presente Regulamento. <br /><br /><strong>3.9.4</strong> Ao inscrever seu(s) roteiro(s), o roteirista afirma anu&ecirc;ncia e concord&acirc;ncia com os termos constantes deste Regulamento, afirmando ainda <br />que todas as informa&ccedil;&otilde;es fornecidas &agrave; organiza&ccedil;&atilde;o do III ROTA por ocasi&atilde;o dessa inscri&ccedil;&atilde;o s&atilde;o verdadeiras. <br /><br /><strong>3.9.5</strong> No ato da inscri&ccedil;&atilde;o, o respons&aacute;vel pela mesma autoriza o ROTA, atrav&eacute;s de seus organizadores, a divulgarem a exibi&ccedil;&atilde;o do filme, por meio de fotos, frames <br />e/ou trailer do curta-metragem solicitados pelos organizadores da Mostra Competitiva de Curtas-metragens do III ROTA no ato desta inscri&ccedil;&atilde;o, bem como <br />os nomes relacionados na ficha t&eacute;cnica.</p>
<p><strong>3.9.6</strong> Os realizadores encarregados das inscri&ccedil;&otilde;es das obras audiovisuais devem ter a garantia da obten&ccedil;&atilde;o e libera&ccedil;&atilde;o de direitos conexos relativos &agrave; inclus&atilde;o de <br />obras musicais e audiovisuais e imagem e som de voz de indiv&iacute;duos porventura inclu&iacute;dos na obra inscrita, sendo inteiramente respons&aacute;veis por quaisquer &ocirc;nus <br />decorrentes da aus&ecirc;ncia de tais libera&ccedil;&otilde;es. <br /><br /><strong>4) PROCESSO SELETIVO</strong></p>
<p><strong>4.1</strong> <strong>Habilita&ccedil;&atilde;o</strong>: etapa em que ser&atilde;o verificadas se todas as informa&ccedil;&otilde;es e documentos foram enviados.</p>
<p><strong>4.1.1</strong> Apenas os projetos habilitados passar&atilde;o para etapa de sele&ccedil;&atilde;o e ser&atilde;o avaliados. <br /><br /><strong>4.2</strong> <strong>Sele&ccedil;&atilde;o</strong>: a primeira etapa ser&aacute; feita por uma Comiss&atilde;o de Curadores formada por 05 (cinco) profissionais, que irá eleger no m&iacute;nimo 12 (doze) filmes semifinalistas. <br /><br /><strong>4.3</strong> Comp&otilde;em a Curadoria profissionais atuantes no mercado audiovisual, escolhidos pela organiza&ccedil;&atilde;o do III ROTA &ndash; Festival de Roteiro Audiovisual. As decis&otilde;es da Curadoria s&atilde;o soberanas e irrecorr&iacute;veis. <br /><br /><strong>4.4</strong> Os filmes selecionados para a Mostra Competitiva de Curtas-metragens do III ROTA ser&atilde;o divulgados no site e nas p&aacute;ginas das redes sociais do ROTA (Facebook, Instagram e Twitter) at&eacute; o dia 07 de setembro de 2019. <br /><br /><strong>4.5</strong> Durante a Mostra, que acontecer&aacute; nos dias 04 e 05 de outubro, a Comiss&atilde;o de J&uacute;ri Oficial, composta por 05 (cinco) profissionais atuantes no mercado audiovisual, escolhidos pela organiza&ccedil;&atilde;o do ROTA, avaliar&aacute; os finalistas da Mostra Competitiva de Curtas- metragens do III ROTA. <br /><br /><strong>4.5.1</strong> Al&eacute;m do <strong>J&uacute;ri Oficial</strong> haver&aacute; vota&ccedil;&atilde;o do <strong>J&uacute;ri Popular</strong> feita pelo p&uacute;blico presente &agrave;s Mostras dos dias 04 e 05 de outubro de 2019. <br /><br /><strong>4.6</strong> A organiza&ccedil;&atilde;o do ROTA reserva-se o direito de selecionar e premiar, ou n&atilde;o, quaisquer filmes, conservando para si todas as prerrogativas referentes a esses processos de sele&ccedil;&atilde;o, inclusive a de n&atilde;o premiar ou selecionar os filmes para quaisquer pr&ecirc;mios. <br /><br /><strong>4.7 Crit&eacute;rios de avalia&ccedil;&atilde;o</strong> <br /><br /><strong>4.7.1</strong> Crit&eacute;rios que ser&atilde;o utilizados na avalia&ccedil;&atilde;o dos filmes: <br /><strong>a)</strong> Qualidade da estrutura narrativa; <br /><strong>b)</strong> Qualidade da constru&ccedil;&atilde;o de personagens; <br /><strong>c)</strong> Qualidade da constru&ccedil;&atilde;o dos di&aacute;logos; <br /><strong>d)</strong> Originalidade</p>
<p><strong>4.8</strong> A Comiss&atilde;o da Curadoria ser&aacute; orientada a utilizar uma pontua&ccedil;&atilde;o de 0-2,5 para cada um dos crit&eacute;rios de avalia&ccedil;&atilde;o, estipulados neste Regulamento, com exce&ccedil;&atilde;o do item d) Originalidade que receber&aacute; 0 (zero) ou 2. <br /><br /><strong>5) PREMIAÇÃO</strong> <br /><br /><strong>5.1</strong> Os filmes selecionados concorrer&atilde;o a 04 (quatro) pr&ecirc;mios: <br /><strong>a)</strong> Melhor Roteiro de Fic&ccedil;&atilde;o do J&uacute;ri Oficial: trof&eacute;u e parecer resumido do J&uacute;ri; <br /><strong>b)</strong> Melhor Roteiro de Document&aacute;rio do J&uacute;ri Oficial: trof&eacute;u e parecer resumido do J&uacute;ri; <br /><strong>c)</strong> Melhor Roteiro de Fic&ccedil;&atilde;o do J&uacute;ri Popular: trof&eacute;u; <br /><strong>d)</strong> Melhor Roteiro de Document&aacute;rio do J&uacute;ri Popular: trof&eacute;u. <br /><br /><strong>5.2</strong> Outras premia&ccedil;&otilde;es paralelas poder&atilde;o ser criadas e ser&atilde;o divulgadas atrav&eacute;s do site e p&aacute;ginas das redes sociais (Facebook, Instagram e Twitter) do ROTA. <br /><br /><strong>5.3</strong> A escolha dos premiados nas duas primeiras categorias citadas acima ser&aacute; feita pelo J&uacute;ri Oficial e as duas &uacute;ltimas pelo p&uacute;blico das sess&otilde;es, o J&uacute;ri Popular.</p>
<p><strong>5.4</strong> O J&uacute;ri Oficial será composto por 05 (cinco) profissionais atuantes no mercado audiovisual e um estudante, escolhidos pela organiza&ccedil;ão da <br />Mostra. <br /><br /><strong>5.5</strong> O resultado das premia&ccedil;&otilde;es do J&uacute;ri Oficial e do J&uacute;ri Popular ser&aacute; divulgado na Cerim&ocirc;nia de Premia&ccedil;&atilde;o que acontecer&aacute; no dia 06 de outubro de 2019, <br />e posteriormente publicado no site e p&aacute;ginas das redes sociais (Facebook, Instagram e Twitter) do ROTA. <br /><br /><strong>5.6</strong> A escolha dos 04 (quatro) filmes vencedores da Mostra, ser&aacute; de exclusiva responsabilidade do J&uacute;ri Oficial. Estas decis&otilde;es ser&atilde;o soberanas e irrecorr&iacute;veis, <br />n&atilde;o cabendo recursos. <br /><br /><strong>6) OUTROS</strong> <br /><br /><strong>6.1</strong> Situa&ccedil;&otilde;es excepcionais ou casos omissos a este regulamento ser&atilde;o decididos pela organiza&ccedil;&atilde;o do ROTA. <br /><br /><strong>7) CONTATOS</strong> <br /><br /><strong>7.1</strong> D&uacute;vidas decorrentes do presente regulamento dever&atilde;o ser encaminhadas ao e-mail: <a href="mailto:rotalab2019@gmail.com">rotamostra2019@gmail.com</a></p>
<p><strong>7.2</strong> Para acompanhar as not&iacute;cias do ROTA acesse: <br />Facebook:&nbsp; <a title="https://www.facebook.com/rotafestival/" href="https://www.facebook.com/rotafestival/" target="_blank" rel="noopener">https://www.facebook.com/rotafestival/</a> <br />Site:&nbsp; <a title="www.rotafestival.com" href="http://www.rotafestival.com" target="_blank" rel="noopener">http://rotafestival.com</a> <br />Instagram:&nbsp; <a title="https://www.instagram.com/rotafestival/" href="https://www.instagram.com/rotafestival/" target="_blank" rel="noopener">@rotafestival</a> <br />Twitter: <a title="@rotafestival" href="https://twitter.com/rotafestival" target="_blank" rel="noopener">@rotafestival</a></p>
      </div>
    </div>
  </div>
</div>
<script>
  window.formSent = false;
  $(document).ready(function(){
    
    

    $('#subscription_form').submit(function(){
      if (!window.formSent){
        let submit = $(this).find('input[type=submit]');
        submit[0].disabled = true;
        window.formSent = true;
        submit.attr('class', 'btn grey');
        submit.val('Aguarde, enviando...');
      }
    });

    $('.regulation > a').click(function(){
      if ($(this).hasClass('visible')){
        $(this).removeClass('visible');
        $(this).text('ver regulamento');
        $('.regulation .text').hide();
      } else {
        $(this).addClass('visible');
        $(this).text('esconder regulamento');
        $('.regulation .text').show();
      }
    });

    $(".showRegulation").click( function () {
      $(".hideRegulation").show();
      $(this).hide().parent().css({
        height: "auto"
      });
    });

    $(".hideRegulation").click( function () {
      $(".showRegulation").show();
      $(this).hide().parent().css({
        height: "390px"
      });
    });

    $('.charCounter').each(function(n, el){
      let input = $(el).find('.input > *');
      let maxLength = input.attr('maxlength');
      let label = $('<span class="counter">');
      label.appendTo($(el));
      input.keyup(function(){
        let n = $(this).val().length;
        label.text((maxLength - n) + ' caracteres restantes');
      });
      input.keydown(function(){
        $(this).keyup();
      });
      input.keyup();
    });
  });

</script>

        </div>
      </div>

      <footer>
        <div class="content">
          © 2019 ROTA | Festival de Roteiro Audiovisual - Todos os direitos reservados
        </div>
      </footer>

    </main>

    <script>
      window.mobileMenuOpen = false;

      $(document).ready(function(){
        window.menuFixed = false;

        $(window).scroll(function(){
          if (window.scrollY > 85){
            if (!window.menuFixed){
              if (!window.mobileMenuOpen){
                $('nav').addClass('fixed');
                $('header').addClass('margin-bottom');
                window.menuFixed = true;
              }
            }
          } else {
            if (window.menuFixed){
              $('nav').removeClass('fixed');
              $('header').removeClass('margin-bottom');
              window.menuFixed = false;
            }
          }
        });

        $('#mobile-menu').click(function(){
          if (!window.mobileMenuOpen){
            $('nav').css({'left': '0%'});
            $('nav').removeClass('fixed');
            $('header').removeClass('margin-bottom');
          } else {
            $('nav').css({'left': '100%'});
          }
          window.mobileMenuOpen = !window.mobileMenuOpen;
        });
      });

      window.scroll();

      $(document).ready(function(){
        $('.ajaxForm').submit(function(ev){
          ev.preventDefault();
          let btn = $(this).find('button[type=submit]');
          let originalText = btn.text();
          btn.text('Aguarde, enviando...');
          btn.addClass('grey').removeClass('action').attr('disabled', true);
          $(this).find('.errorlist.ajaxForm').remove();

          $.getJSON({
            url: $(this).attr('action'),
            method: $(this).attr('method'),
            data: $(this).serialize(),
            success: function(r){
              btn.removeClass('grey').addClass('action').attr('disabled', false);
              btn.text(originalText);

              if (r.error){
                let _err = '<ul class="errorlist ajaxForm"><li class="t">ERRO';
                _err += '</li><li class="r"></li></ul>';
                let err = $(_err);
                err.find('.r').text(r.error);
                btn.before(err);
              } else {
                $(this)[0].onSuccess(r);
              }
            }.bind(this)
          });
        });
      });

    </script>


    
      <!-- Global site tag (gtag.js) - Google Analytics -->
      <script async src="https://www.googletagmanager.com/gtag/js?id=UA-57118632-2"></script>
      <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-57118632-2');
      </script>
    

  </body>
</html>
